[
  {"_nomeGenero": "Generalidades",
     "titulo": "Harry Potter e as Relíquias da Morte",
     "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Fsearch%3Fq%3Dreading&psig=AOvVaw2sYg1O_Fka_ANZnlDs3gnl&ust=1643722065599000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCOish4OM3PUCFQAAAAAdAAAAABAD",
     "conteudo": "Harry Potter e as relíquias da morte', de J.K. Rowling, é o sétimo e último livro da série. Voldemorte está cada vez mais forte e Harry Potter precisa encontrar e aniquilar as Horcruxes para enfraquecer o lorde e poder enfrentálo. Nessa busca desenfreada, contando apenas com os amigos Rony e Hermione, Harry descobre as Relíquias da Morte, que serão úteis na batalha do bem contra o mal.",
     "link": "https://www.planocritico.com/critica-harry-potter-e-as-reliquias-da-morte-de-j-k-rowling/",
     "cols": 1,
     "rows": 1
  },
  {"_nomeGenero": "Generalidades",
    "titulo": "O Silmarillion",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Fsearch%3Fq%3Dreading&psig=AOvVaw2sYg1O_Fka_ANZnlDs3gnl&ust=1643722065599000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCOish4OM3PUCFQAAAAAdAAAAABAD",
    "conteudo": "O Silmarillion é o relato dos Dias Antigos da Primeira Era do mundo criado por J.R.R. Tolkien. É a história longínqua para a qual os personagens de O Senhor dos Anéis e O Hobbit olham para trás, e em cujos eventos alguns deles, como Elrond e Galadriel, tomaram parte. Os contos de O Silmarillion se passam na época em que Morgoth, o Primeiro Senhor Sombrio, habitava a Terra-média, e os Altos-Elfos guerreavam contra ele pela recuperação das Silmarils, as joias que continham a pura luz de Valinor.",
    "link": "https://www.estamosemobras.com.br/critica-o-silmarillion-j-r-r-tolkien/",
    "cols": 1,
    "rows": 1
 },
 {"_nomeGenero": "Generalidades",
  "titulo": "Cem anos de solidão",
  "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Fsearch%3Fq%3Dreading&psig=AOvVaw2sYg1O_Fka_ANZnlDs3gnl&ust=1643722065599000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCOish4OM3PUCFQAAAAAdAAAAABAD",
  "conteudo": "O livro mais importante de Gabriel García Márquez. Em Cem anos de solidão, um dos maiores clássicos da literatura, o prestigiado autor narra a incrível e triste história dos Buendía - a estirpe de solitários para a qual não será dada “uma segunda oportunidade sobre a terra” e apresenta o maravilhoso universo da fictícia Macondo, onde se passa o romance. ",
  "link": "https://www.unicamp.br/unicamp/index.php/ju/noticias/2017/05/15/cem-anos-de-solidao-uma-metafora-da-condicao-latino-americana",
  "cols": 1,
  "rows": 1
  },
  {"_nomeGenero": "Filosofia e Psicologia",
    "titulo": "Ética a Nicômaco",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.thoughtco.com%2Fphilosophy-4133025&psig=AOvVaw3HefeD2g5dEA036y7SYW-U&ust=1643715660592000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCMCTnZX02_UCFQAAAAAdAAAAABAD",
    "conteudo": "Uma das mais cultuadas obras de Aristóteles, Ética a Nicômaco ocupa um lugar fundamental na base do pensamento humano. Nesta obra Aristóteles expõe seu entendimento sobre virtude e suas considerações acerca do papel do hábito e da prudência, além de criar uma intuição moral completamente nova.",
    "link": "https://www.jurisway.org.br/v2/dhall.asp?id_dh=18172",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Filosofia e Psicologia",
    "titulo": "Crítica da razão pura",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.thoughtco.com%2Fphilosophy-4133025&psig=AOvVaw3HefeD2g5dEA036y7SYW-U&ust=1643715660592000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCMCTnZX02_UCFQAAAAAdAAAAABAD",
    "conteudo": "Crítica da razão pura, principal obra de Immanuel Kant, divide a história da filosofia em duas: antes e depois da Crítica. Num momento em que a filosofia dividia-se em racionalistas de um lado e empiristas de outro, procurou Kant demonstrar que o nosso conhecimento é, necessariamente, tanto empírico como racional, inaugurando, com isso, uma posição singular no debate filosófico, criando as bases para a Teoria do Conhecimento como disciplina filosófica. Entrar no universo da Crítica da razão pura é aceitar o desafio, colocado pelo próprio Kant, de evitar o dogmatismo sem cair no relativismo; evitar o absoluto sem cair no nada.",
    "link": "https://colunastortas.com.br/critica-da-razao-pura-immanuel-kant/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Filosofia e Psicologia",
    "titulo": "O Príncipe",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.thoughtco.com%2Fphilosophy-4133025&psig=AOvVaw3HefeD2g5dEA036y7SYW-U&ust=1643715660592000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCMCTnZX02_UCFQAAAAAdAAAAABAD",
    "conteudo": "Àqueles que chegam desavisados ao texto límpido e elegante de Nicolau Maquiavel pode parecer que o autor escreveu, na Florença do século XVI, um manual abstrato para a conduta de um mandatário. Entretanto, esta obra clássica da filosofia moderna, fundadora da ciência política, é fruto da época em que foi concebida. Em 1513, depois da dissolução do governo republicano de Florença e do retorno da família Médici ao poder, Maquiavel é preso, acusado de conspiração. Perdoado pelo papa Leão X, ele se exila e passa a escrever suas grandes obras. O príncipe, publicado postumamente, em 1532, é uma esplêndida meditação sobre a conduta do governante e sobre o funcionamento do Estado, produzida num momento da história ocidental em que o direito ao poder já não depende apenas da hereditariedade e dos laços de sangue. Mais que um tratado sobre as condições concretas do jogo político, O príncipe é um estudo sobre as oportunidades oferecidas pela fortuna, sobre as virtudes e os vícios intrínsecos ao comportamento dos governantes, com sugestões sobre moralidade, ética e organização urbana que, apesar da inspiração histórica, permanecem espantosamente atuais.",
    "link": "https://www.planocritico.com/critica-o-principe-de-nicolau-maquiavel/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Religião",
    "titulo": "Kairós – O Tempo de Deus",
    "thumbnail": "https://www.google.com/imgres?imgurl=https%3A%2F%2Ffra.europa.eu%2Fsites%2Fdefault%2Ffiles%2Fstyles%2Flarge%2Fpublic%2Ffra_images%2Fshutterstock_multi-faith.jpg%3Fitok%3DlGwUU0Tu&imgrefurl=https%3A%2F%2Ffra.europa.eu%2Fen%2Fnews%2F2017%2Freligion-and-human-rights-stronger-together&tbnid=B75jlDLLaew-DM&vet=12ahUKEwiV3Ie19dv1AhXGD7kGHedHAHoQMygHegUIARCVAQ..i&docid=hSyX95UZ225drM&w=480&h=479&itg=1&q=religion&ved=2ahUKEwiV3Ie19dv1AhXGD7kGHedHAHoQMygHegUIARCVAQ",
    "conteudo": "No livro religioso católico, Padre Marcelo Rossi relata o significado da palavra Kairós — tempo de Deus — e faz um contraponto com Khronos — tempo do homem, ou seja, o nosso tempo cronológico. A palavra grega remete ao termo “momento certo” e o autor a utiliza para explicar a contraposição entre Kairós e Khronos.",
    "link": "http://www.logosdoreino.com.br/kairos-e-chronos-um-entendimento-sobre-o-tempo-de-deus/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Religião",
    "titulo": "Nosso Lar",
    "thumbnail": "https://www.google.com/imgres?imgurl=https%3A%2F%2Ffra.europa.eu%2Fsites%2Fdefault%2Ffiles%2Fstyles%2Flarge%2Fpublic%2Ffra_images%2Fshutterstock_multi-faith.jpg%3Fitok%3DlGwUU0Tu&imgrefurl=https%3A%2F%2Ffra.europa.eu%2Fen%2Fnews%2F2017%2Freligion-and-human-rights-stronger-together&tbnid=B75jlDLLaew-DM&vet=12ahUKEwiV3Ie19dv1AhXGD7kGHedHAHoQMygHegUIARCVAQ..i&docid=hSyX95UZ225drM&w=480&h=479&itg=1&q=religion&ved=2ahUKEwiV3Ie19dv1AhXGD7kGHedHAHoQMygHegUIARCVAQ",
    "conteudo": "Após uma doença, o médico André Luiz desperta em um ambiente sombrio e desconhecido. Oito anos depois é levado à colônia espiritual Nosso Lar, um lugar que nunca imaginou existir e que, ao mesmo tempo, é tão semelhante à Terra. É nesta região de cura, aprendizado e constante trânsito que André Luiz passa a entender que existe uma realidade à nossa espera após a morte, uma nova forma de viver que representa apenas o início da jornada. No primeiro livro da coleção A vida no mundo espiritual, o Espírito André Luiz transmite suas observações e descobertas sobre a região espiritual, repleta de intensas atividades, em que se localiza, como modelar organização, a colônia Nosso Lar, onde Espíritos procedentes do plano terrestre passam por recuperação e educação espiritual antes de continuar seus caminhos. A narrativa vibrante, psicografada por Francisco Cândido Xavier no ano de 1944, é a preferida de milhares de leitores espíritas, tendo sido adaptada para o cinema em 2010.",
    "link": "https://blogclubedoleitor.wordpress.com/2016/11/03/resenha-nosso-lar/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Religião",
    "titulo": "Mitologia dos Orixás",
    "thumbnail": "https://www.google.com/imgres?imgurl=https%3A%2F%2Ffra.europa.eu%2Fsites%2Fdefault%2Ffiles%2Fstyles%2Flarge%2Fpublic%2Ffra_images%2Fshutterstock_multi-faith.jpg%3Fitok%3DlGwUU0Tu&imgrefurl=https%3A%2F%2Ffra.europa.eu%2Fen%2Fnews%2F2017%2Freligion-and-human-rights-stronger-together&tbnid=B75jlDLLaew-DM&vet=12ahUKEwiV3Ie19dv1AhXGD7kGHedHAHoQMygHegUIARCVAQ..i&docid=hSyX95UZ225drM&w=480&h=479&itg=1&q=religion&ved=2ahUKEwiV3Ie19dv1AhXGD7kGHedHAHoQMygHegUIARCVAQ",
    "conteudo": "O livro é a mais completa coleção de mitos da religião dos orixás. O sociólogo Reginaldo Prandi reuniu 301 relatos mitológicos sobre como são e o que desejam os deuses da mitologia iorubana. É um rico material de cunho cultural em que o olhar clínico do autor fornece embasamento teórico e imparcial para pesquisas aprofundadas sobre o assunto.",
    "link": "https://www.pucsp.br/rever/resenha/prandi01.htm",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Sociais",
    "titulo": "Manifesto Comunista",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.careersingovernment.com%2Ftools%2Fgov-talk%2Fabout-gov%2Feducation%2Fsocial-science-celebrated%2F&psig=AOvVaw1ahcBwUZUF461Y7SMrw6cZ&ust=1643716386968000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCKCTovn22_UCFQAAAAAdAAAAABAD",
    "conteudo": "Em 1848, data de sua publicação, revoluções varriam a Europa.Correntesnacionalistas, socialistas, liberais e democráticas levantavam-se contra regimes monárquicos e autocráticos, e foi o Manifesto a expressão máxima do programa e propósitos da Liga dos Comunistas no período.Fazem parte do Manifesto importantes bandeiras defendidas pela Liga nas revoluções, como a diminuição das jornadas de trabalho de doze para dez horas e o voto universal – mas ainda sem contemplar o sufrágio feminino.Após a prisão dos membros da Liga dos Comunistas e sua dissolução, o Manifesto do Partido Comunista manteve-se esquecido por longos anos.",
    "link": "https://jus.com.br/artigos/63723/resenha-critica",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Sociais",
    "titulo": "Amor Líquido: Sobre a Fragilidade dos Laços Humanos",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.careersingovernment.com%2Ftools%2Fgov-talk%2Fabout-gov%2Feducation%2Fsocial-science-celebrated%2F&psig=AOvVaw1ahcBwUZUF461Y7SMrw6cZ&ust=1643716386968000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCKCTovn22_UCFQAAAAAdAAAAABAD",
    "conteudo": "A modernidade líquida, um mundo repleto de sinais confusos, propenso a mudar com rapidez e de forma imprevisível em que vivemos, traz consigo uma misteriosa fragilidade dos laços humanos, um amor líquido.A prioridade a relacionamentos em redes, as quais podem ser tecidas ou desmanchadas com igual facilidade - e frequentemente sem que isso envolva nenhum contato além do virtual -, faz com que não saibamos mais manter laços a longo prazo. Mais que uma mera e triste constatação, esse livro é um alerta: não apenas as relações amorosas e os vínculos familiares são afetados, mas também a nossa capacidade de tratar um estranho com humanidade é prejudicada.Como exemplo, o autor examina a crise na atual política imigratória de diversos países da União Europeia e a forma como a sociedade tende a creditar seus medos, sempre crescentes, a estrangeiros e refugiados.Com sua usual percepção fina e apurada, Bauman busca esclarecer, registrar e apreender de que forma o homem sem vínculos - figura central dos tempos modernos - se conecta.",
    "link": "https://periodicos.ufrn.br/bagoas/article/view/14816",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Sociais",
    "titulo": "Vigiar e Punir",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.careersingovernment.com%2Ftools%2Fgov-talk%2Fabout-gov%2Feducation%2Fsocial-science-celebrated%2F&psig=AOvVaw1ahcBwUZUF461Y7SMrw6cZ&ust=1643716386968000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCKCTovn22_UCFQAAAAAdAAAAABAD",
    "conteudo": "É um estudo científico, fartamente documentado, sobre a evolução histórica da legislação penal e respectivos métodos coercitivos e punitivos adotados pelo poder público na repressão da delinqüência. Métodos que vão da violência física até instituições correcionais. Esta edição revista traz também uma nova capa mais moderna e atual.",
    "link": "https://lorepovoas.jusbrasil.com.br/artigos/828900881/vigiar-e-punir-resenha-critica",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Línguas",
    "titulo": "História das Línguas. Uma Introdução",
    "thumbnail": "https://www.google.com/imgres?imgurl=https%3A%2F%2Fwww.vernacula.org%2Fwp-content%2Fuploads%2F2020%2F01%2FLANGUAGES.jpg&imgrefurl=https%3A%2F%2Fwww.vernacula.org%2Flanguages-and-nationalities%2F&tbnid=VeiighhaN2_ZXM&vet=12ahUKEwiWk5H4-Nv1AhXkNbkGHeCNDD4QMygAegUIARC5AQ..i&docid=OSieF5uZerBHFM&w=830&h=594&itg=1&q=languages&ved=2ahUKEwiWk5H4-Nv1AhXkNbkGHeCNDD4QMygAegUIARC5AQ",
    "conteudo": "As línguas aparecem, são usadas por um tempo e desaparecem. O que ocorre com as línguas está diretamente relacionado com o que acontece com seus usuários, e o que ocorre com eles, individualmente, e coletivamente, também é afetado pelas línguas que falam. Partindo desse pressuposto, esta obra examina como surgem as línguas, como elas se transformam, como desaparecem e o que está por trás de seus diferentes destinos. A história das línguas – uma introdução estuda grande parte das línguas mundiais e mistura capítulos temáticos sobre processos gerais de mudança linguística com a análise dos processos ocorridos em línguas específicas, incluindo chinês, árabe, latim, grego, português e inglês. A história das línguas – uma introdução é um manual didático para estudantes de letras, linguística e línguas como um todo, e de história, mas é igualmente acessível ao público geral.",
    "link": "https://www.amazon.com.br/Hist%C3%B3ria-das-L%C3%ADnguas-Uma-Introdu%C3%A7%C3%A3o/dp/8579341019/ref=asc_df_8579341019/?tag=googleshopp00-20&linkCode=df0&hvadid=379725089268&hvpos=&hvnetw=g&hvrand=15956077891105723314&hvpone=&hvptwo=&hvqmt=&hvdev=c&hvdvcmdl=&hvlocint=&hvlocphy=9100229&hvtargid=pla-812020792945&psc=1",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Línguas",
    "titulo": "Fahrenheit 451",
    "thumbnail": "https://www.google.com/imgres?imgurl=https%3A%2F%2Fwww.vernacula.org%2Fwp-content%2Fuploads%2F2020%2F01%2FLANGUAGES.jpg&imgrefurl=https%3A%2F%2Fwww.vernacula.org%2Flanguages-and-nationalities%2F&tbnid=VeiighhaN2_ZXM&vet=12ahUKEwiWk5H4-Nv1AhXkNbkGHeCNDD4QMygAegUIARC5AQ..i&docid=OSieF5uZerBHFM&w=830&h=594&itg=1&q=languages&ved=2ahUKEwiWk5H4-Nv1AhXkNbkGHeCNDD4QMygAegUIARC5AQ",
    "conteudo": "Guy Montag é um bombeiro. Sua profissão é atear fogo nos livros. Em um mundo onde as pessoas vivem em função das telas e a literatura está ameaçada de extinção, os livros são objetos proibidos, e seus portadores são considerados criminosos. Montag nunca questionou seu trabalho; vive uma vida comum, cumpre o expediente e retorna ao final do dia para sua esposa e para a rotina do lar. Até que conhece Clarisse, uma jovem de comportamento suspeito, cheia de imaginação e boas histórias. Quando sua esposa entra em colapso mental e Clarisse desaparece, a vida de Montag não poderá mais ser a mesma.",
    "link": "https://institutoling.org.br/explore/fahrenheit-451-uma-reflexao-sobre-o-autoritarismo",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Línguas",
    "titulo": "O Homem e as Línguas",
    "thumbnail": "https://www.google.com/imgres?imgurl=https%3A%2F%2Fwww.vernacula.org%2Fwp-content%2Fuploads%2F2020%2F01%2FLANGUAGES.jpg&imgrefurl=https%3A%2F%2Fwww.vernacula.org%2Flanguages-and-nationalities%2F&tbnid=VeiighhaN2_ZXM&vet=12ahUKEwiWk5H4-Nv1AhXkNbkGHeCNDD4QMygAegUIARC5AQ..i&docid=OSieF5uZerBHFM&w=830&h=594&itg=1&q=languages&ved=2ahUKEwiWk5H4-Nv1AhXkNbkGHeCNDD4QMygAegUIARC5AQ",
    "conteudo": "Muitas pessoas que têm pouco ou nenhum conhecimento de línguas estrangeiras gostariam de ter mais; e muitos as estudariam, se não os desanimassem os escassos resultados produzidos em vários anos de estudo no colégio ou na universidade. [...] Muita gente que acha difícil aprender uma língua estrangeira pode aliviar-se de algumas dessas dificuldades se começar com algum conhecimento do modo como as línguas evoluem. [...] Entre outras coisas, O homem e as línguas visa dar aos leitores, desejosos de aprender as línguas faladas pelos europeus mais próximos de nós, um conhecimento prático dos elementos indispensáveis de gramática, com um vocabulário básico sufi ciente para a expressão pessoal",
    "link": "https://www.travessa.com.br/o-homem-e-as-linguas-1-ed-2021/artigo/a05810b9-80a2-4616-923a-505a17d789c3",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Naturais e Matemática",
    "titulo": "O ANTROPOCENO E A CIÊNCIA DO SISTEMA TERRA",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fscitourn.com%2F&psig=AOvVaw3f8XoZkzB3o0pf6cUUJfD1&ust=1643717715956000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCIDn2-b72_UCFQAAAAAdAAAAABAI",
    "conteudo": "Estaria a humanidade comprometendo a biosfera do planeta Terra de maneira irreversível? Muitos cientistas procuram demonstrar que já vivemos em um novo período geológico: o Antropoceno, em que o homem passou a ser o principal vetor de mudanças biogeoquímicas no planeta. Neste livro, José Eli da Veiga, um dos principais estudiosos brasileiros do desenvolvimento sustentável, analisa a emergência do Antropoceno à luz dos debates científicos mais recentes e discute os parâmetros epistemológicos que poderão ajudar no desenvolvimento de uma nova e promissora ciência, a Ciência do Sistema Terra.",
    "link": "https://www.amazon.com.br/ANTROPOCENO-CI%C3%8ANCIA-DO-SISTEMA-TERRA/dp/8573267267/ref=asc_df_8573267267/?tag=googleshopp00-20&linkCode=df0&hvadid=379708192683&hvpos=&hvnetw=g&hvrand=2284421838191388672&hvpone=&hvptwo=&hvqmt=&hvdev=c&hvdvcmdl=&hvlocint=&hvlocphy=9100229&hvtargid=pla-810009453969&psc=1",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Naturais e Matemática",
    "titulo": "Os Números Não Mentem: 71 Histórias Para Entender o Mundo",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fscitourn.com%2F&psig=AOvVaw3f8XoZkzB3o0pf6cUUJfD1&ust=1643717715956000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCIDn2-b72_UCFQAAAAAdAAAAABAI",
    "conteudo": "Em Os números não mentem, embarcamos com Vaclav Smil em uma viagem fascinante em busca de dados que desafiem nossas ideias preconcebidas. Nela, aprendemos um pouco sobre os mais variados assuntos: geração de energia, alimentação, meio ambiente, transportes... E, em cada campo do saber, somos assombrados pelas verdades que os números podem revelar.",
    "link": "https://www.amazon.com.br/Os-N%C3%BAmeros-N%C3%A3o-Mentem-Hist%C3%B3rias/dp/6555605774/ref=asc_df_6555605774/?tag=googleshopp00-20&linkCode=df0&hvadid=379787533094&hvpos=&hvnetw=g&hvrand=2284421838191388672&hvpone=&hvptwo=&hvqmt=&hvdev=c&hvdvcmdl=&hvlocint=&hvlocphy=9100229&hvtargid=pla-1517759269167&psc=1",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Naturais e Matemática",
    "titulo": "Breves respostas para grandes questões",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fscitourn.com%2F&psig=AOvVaw3f8XoZkzB3o0pf6cUUJfD1&ust=1643717715956000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCIDn2-b72_UCFQAAAAAdAAAAABAI",
    "conteudo": "Desde Einstein, o mundo não via um cientista tão reverenciado quanto Stephen Hawking. Com seu trabalho revolucionário em física e cosmologia, ele encantou milhões de leitores com a origem do universo e a natureza dos buracos negros, além de inspirar todos pela coragem e determinação que mostrou em sua luta contra a doença do neurônio motor. Agora, nesta reunião póstuma de seus trabalhos, podemos conhecer seus pensamentos a respeito das grandes questões que povoam nossas mentes desde os primórdios e daquelas mais prementes na atualidade.",
    "link": "https://cabanadoleitor.com.br/critica-breves-respostas-para-grandes-questoes-de-stephen-hawking/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Tecnologia e Ciências Aplicadas",
    "titulo": "Inteligência artificial a nosso favor",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Ffree-png-vxflu&psig=AOvVaw3C6t88KGtTtu9K4x1Y0edl&ust=1643719333338000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCPCOwOyB3PUCFQAAAAAdAAAAABAD",
    "conteudo": "Os humanos sempre quiseram desenvolver robôs superinteligentes, capazes de aprimorar os mais diferentes aspectos da vida. Mas o que acontecerá se isso se tornar realidade? Neste livro, Stuart Russell expõe as ameaças e os perigos da tecnologia para nós, e a necessidade de mudar esse cenário enquanto ainda temos tempo.",
    "link": "http://old.companhiadasletras.com.br/detalhe.php?codigo=14441",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Tecnologia e Ciências Aplicadas",
    "titulo": "A Quarta Revolução Industrial",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Ffree-png-vxflu&psig=AOvVaw3C6t88KGtTtu9K4x1Y0edl&ust=1643719333338000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCPCOwOyB3PUCFQAAAAAdAAAAABAD",
    "conteudo": "Esta obra descreve as principais características da nova revolução tecnológica e destaca as oportunidades e os dilemas que ela representa. E o mais importante, o autor explica por que a Quarta Revolução Industrial é algo fabricado por nós mesmos e está sob nosso controle, e como as novas formas de colaboração e governança, acompanhadas por uma narrativa positiva e compartilhada, podem dar forma à nova Revolução Industrial para o benefício de todos.",
    "link": "https://rct.dieese.org.br/index.php/rct/article/view/154",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Tecnologia e Ciências Aplicadas",
    "titulo": "O Dilema da Inovação",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Ffree-png-vxflu&psig=AOvVaw3C6t88KGtTtu9K4x1Y0edl&ust=1643719333338000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCPCOwOyB3PUCFQAAAAAdAAAAABAD",
    "conteudo": "Este livro pretende assumir a posição de que grandes empresas fracassam exatamente porque fazem tudo certo e demonstrar por que boas empresas, mesmo mantendo sua antena competitiva ligada, ouvindo os clientes e investindo agressivamente em novas tecnologias, perderam sua liderança no mercado quando se confrontaram com mudanças tecnológicas de ruptura e incrementais na estrutura do mercado. Usando as lições de sucesso e fracasso de companhias líderes, 'O Dilema da Inovação' apresenta um conjunto de regras para capitalizar o fenômeno da inovação de ruptura/incremental. Estes princípios visam a determinar quando é certo não ouvir os clientes, quando investir no desenvolvimento de produtos com menor desempenho que prometem margens menores e quando buscar mercados menores às custas daqueles aparentemente maiores e mais lucrativos.",
    "link": "https://jovemadministrador.com.br/resenha-o-dilema-da-inovacao-quando-as-novas-tecnologias-levam-empresas-ao-fracasso/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Artes",
    "titulo": "A História da Arte",
    "thumbnail":"https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Fsearch%3Fq%3Dart&psig=AOvVaw0CIErOeFO1GCzfvYphWRvX&ust=1643719579551000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCPi966-H3PUCFQAAAAAdAAAAABAD" ,
    "conteudo":"A História da Arte é um dos mais famosos e populares livros sobre arte já publicados. Durante 45 anos, permaneceu incomparável como uma introdução a todo o assunto, das mais antigas pinturas em cavernas à arte experimental de hoje. Leitores de todos os tempos e das mais diversas origens encontram em Ernst Gombrich um verdadeiro mestre, que combina o conhecimento e a sabedoria a um talento excepcional para comunicar seu profundo amor pelas obras de arte que descreve. A História da Arte deve sua duradoura popularidade à objetividade e simplicidade do texto, sem mencionar a habilidade do autor para apresentar uma narrativa fluente." ,
    "link": "https://brasilescola.uol.com.br/historiag/historia-da-arte.htm",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Artes",
    "titulo": "História da beleza",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Fsearch%3Fq%3Dart&psig=AOvVaw0CIErOeFO1GCzfvYphWRvX&ust=1643719579551000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCPi966-H3PUCFQAAAAAdAAAAABAD",
    "conteudo":"UM CONVITE SEDUTOR E IRRESISTíVEL A UM PASSEIO PELO REINO DA BELEZA Se a Beleza está nos olhos de quem vê, é certo que esse olhar é influenciado pelos padrões culturais de quem observa. Afinal, o que é beleza? O que é arte? Gosto se discute? A Beleza deve ser analisada friamente ou livre das amarras da razão? Com a perspicácia e erudição de sempre, Umberto Eco propõe essas indagações em História da beleza, um ensaio sobre as transformações do conceito do Belo através dos tempos." ,
    "link": "https://www.scielo.br/j/ars/a/DWG6QkpRff6wKKRFQ7RhMLL/?lang=pt",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Artes",
    "titulo": "A obra de arte na era de sua reprodutibilidade técnica",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Fsearch%3Fq%3Dart&psig=AOvVaw0CIErOeFO1GCzfvYphWRvX&ust=1643719579551000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCPi966-H3PUCFQAAAAAdAAAAABAD",
    "conteudo": "O texto mais influente de Walter Benjamin O século XX, um século de catástrofes, legou algumas das mentes mais brilhantes como intérpretes do mundo em que vivemos. Um desses grandes expoentes é Walter Benjamin (1892-1940). No seu mais famoso ensaio, ele analisa como as mudanças operadas pela modernidade com o advento da fotografia e do cinema (e as transformações trazidas pelas respectivas técnicas) mexem com o status da obra de arte, retirando-lhe a “aura”, característica que a torna única, experiência da contemplação “aqui e agora”.",
    "link": "https://lucia-b-calazans.medium.com/resenha-a-obra-de-arte-na-era-de-sua-reprodutibilidade-t%C3%A9cnica-d13eaf98d1cc",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Literatura e Retórica",
    "titulo": "Memórias póstumas de Brás Cubas",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Ffree-png-nymcn&psig=AOvVaw0Cktv1muojHVTREOIR9b7a&ust=1643721131769000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCKia_cSI3PUCFQAAAAAdAAAAABAD",
    "conteudo": "Em 1881, Machado de Assis lançou aquele que seria um divisor de águas não só em sua obra, mas na literatura brasileira: Memórias póstumas de Brás Cubas. Ao mesmo tempo em que marca a fase mais madura do autor, o livro é considerado a transição do romantismo para o realismo. Num primeiro momento, a prosa fragmentária e livre de Memórias póstumas, misturando elegância e abuso, refinamento e humor negro, causou estranheza, inclusive entre a crítica.",
    "link": "https://geekiegames.geekie.com.br/blog/memorias-postumas-de-bras-cubas-resumo-analise/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Literatura e Retórica",
    "titulo": "Dom Casmurro",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Ffree-png-nymcn&psig=AOvVaw0Cktv1muojHVTREOIR9b7a&ust=1643721131769000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCKia_cSI3PUCFQAAAAAdAAAAABAD",
    "conteudo": "Em Dom Casmurro, o narrador Bento Santiago retoma a infância que passou na Rua de Matacavalos e conta a história do amor e das desventuras que viveu com Capitu, uma das personagens mais enigmáticas e intrigantes da literatura brasileira. Nas páginas deste romance, encontra-se a versão de um homem perturbado pelo ciúme, que revela aos poucos sua psicologia complexa e enreda o leitor em sua narrativa ambígua acerca do acontecimento ou não do adultério da mulher com olhos de ressaca, uma das maiores polêmicas da literatura brasileira.",
    "link": "https://www.planocritico.com/critica-dom-casmurro-de-machado-de-assis/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Literatura e Retórica",
    "titulo": "Vidas secas",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fwww.pngwing.com%2Fen%2Ffree-png-nymcn&psig=AOvVaw0Cktv1muojHVTREOIR9b7a&ust=1643721131769000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCKia_cSI3PUCFQAAAAAdAAAAABAD",
    "conteudo": "Vidas secas é reconhecidamente o mais importante livro de Graciliano Ramos e um dos maiores clássicos da literatura brasileira. Graciliano Ramos nasceu em 1892, no interior de Alagoas, e cresceu na fazenda do pai antes de se mudar para a capital do estado e, posteriormente, para o Rio de Janeiro, onde começou a trabalhar na imprensa. ",
    "link": "https://www.planocritico.com/critica-vidas-secas-de-graciliano-ramos/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Geografia, História e Biografia",
    "titulo": "A natureza do espaço: técnica e tempo, razão e emoção",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fcommons.wikimedia.org%2Fwiki%2FFile%3AFirst_Lesson_in_Geography_Image5.png&psig=AOvVaw3DA0n7XcetRHx2fNLBnRNx&ust=1643721264116000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCJDYooaJ3PUCFQAAAAAdAAAAABAD",
    "conteudo": "Para Milton Santos, o espaço é um conjunto indissociável de sistemas de objetos e de sistemas de ações. Com base nessa ideia e nas noções de técnica e de tempo, de razão e de emoção, propõe a construção de um sistema de pensamento que busca entender o espaço geográfico. Levando em conta a nova realidade trazida pelo processo de globalização que se instalava à época, o geógrafo Milton Santos buscou auxílio na história, na filosofia, na sociologia, além de outras disciplinas humanas e sociais, para propor esta teoria geral do espaço humano. Passados vários anos desde sua primeira edição, A Natureza do Espaço ainda mantém o interesse de geógrafos e profissionais que estudam as questões urbanas, dada a riqueza de análise desse geógrafo de renome internacional.",
    "link": "https://www.trabalhosfeitos.com/ensaios/Resenha-a-Natureza-Do-Espa%C3%A7o-Milton/65564689.html",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Geografia, História e Biografia",
    "titulo": "História do pensamento econômico",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fcommons.wikimedia.org%2Fwiki%2FFile%3AFirst_Lesson_in_Geography_Image5.png&psig=AOvVaw3DA0n7XcetRHx2fNLBnRNx&ust=1643721264116000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCJDYooaJ3PUCFQAAAAAdAAAAABAD",
    "conteudo": "O objetivo do livro é contar a evolução do pensamento econômico desde sua origem de maneira clara e didática. Tendo em vista o grande interesse surgido pelo assunto, reflexo das rápidas mudanças que acontecem no quadro social hoje, e as novas ideias e tendências do mercado voltado para esta área, estudar a história do pensamento econômico, passando pelos principais pensadores, é uma porta que se abre para o estudante de economia ou para o interessado na área entrar com mais recursos no campo econômico." ,
    "link": "https://www.scielo.br/j/neco/a/HbCBnSKhT7YjPzwzfBTJP3h/?lang=pt",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Geografia, História e Biografia",
    "titulo": "Sapiens - Uma Breve História da Humanidade",
    "thumbnail": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fcommons.wikimedia.org%2Fwiki%2FFile%3AFirst_Lesson_in_Geography_Image5.png&psig=AOvVaw3DA0n7XcetRHx2fNLBnRNx&ust=1643721264116000&source=images&cd=vfe&ved=0CAsQjRxqFwoTCJDYooaJ3PUCFQAAAAAdAAAAABAD",
    "conteudo": "O que possibilitou ao Homo sapiens subjugar as demais espécies? O que nos torna capazes das mais belas obras de arte, dos avanços científicos mais impensáveis e das mais horripilantes guerras? Nossa capacidade imaginativa. Somos a única espécie que acredita em coisas que não existem na natureza, como Estados, dinheiro e direitos humanos. Partindo dessa ideia, Yuval Noah Harari, doutor em história pela Universidade de Oxford, aborda em Sapiens a história da humanidade sob uma perspectiva inovadora. Explica que o capitalismo é a mais bem-sucedida religião, que o imperialismo é o sistema político mais lucrativo, que nós, humanos modernos, embora sejamos muito mais poderosos que nossos ancestrais, provavelmente não somos mais felizes. Um relato eletrizante sobre a aventura de nossa extraordinária espécie ? de primatas insignificantes a senhores do mundo.",
    "link": "https://brasil.elpais.com/brasil/2018/08/20/eps/1534781175_639404.html",
    "cols": 1,
    "rows": 1
  }
]
