[
  {"_nomeGenero": "Generalidades",
     "titulo": "Harry Potter e as Relíquias da Morte",
     "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/51A6k0YGQOL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
     "conteudo": "Harry Potter e as relíquias da morte', de J.K. Rowling, é o sétimo e último livro da série. Voldemorte está cada vez mais forte e Harry Potter precisa encontrar e aniquilar as Horcruxes para enfraquecer o lorde e poder enfrentálo. Nessa busca desenfreada, contando apenas com os amigos Rony e Hermione, Harry descobre as Relíquias da Morte, que serão úteis na batalha do bem contra o mal.",
     "link": "Harry Potter e as Relíquias da Morte marca o fim de uma era. Não só para o leitor que acompanhou durante anos a saga do Menino-Que-Sobreviveu, mas para a vida de Harry Potter. No sétimo e conclusivo volume da série, Harry enfrenta mais do que Voldemort: encara desafios trazidos pela vida adulta. A independência, a solidão, os conflitos com amigos, o medo, a dificuldade em tomar decisões e a morte são barreiras que o herói terá que ultrapassar para derrotar seu maior inimigo. Essa ruptura no mundo de Rowling se mostra claramente desde o início do livro – os Dursley vão embora e Harry se despede da casa na qual viveu até então; Edwiges morre logo nas primeiras páginas; o trio de amigos não retorna à escola e sai em busca das horcruxes. Em outras palavras, vários elementos que ligam Harry ao mundo infantojuvenil lhe são tirados permanentemente. Entrementes, o ministério da magia é finalmente dominado por Voldemort, mudando de diretriz e passando a perseguir os bruxos que não são puros-sangues, outra ruptura essencial para a trama.Nesse contexto, o livro apresenta um tom muito mais pesado do que até então. Se os volumes anteriores continham cenas bem humoradas, intrigas adolescentes, namoricos e aulas, As Relíquias da Morte é denso, carregado de ação e tensão do início ao fim. Os volumes com centenas de páginas de expectativa e uma batalha final ficaram para trás: aqui, antes da metade do livro já houve uma batalha aérea entre Ordem da Fênix e Comensais da Morte, uma invasão no ministério da magia com direito a participação da maligna Dolores Umbridge e uma visita à casa e ao túmulo dos pais de Harry, que culmina numa batalha surpreendente contra a gigantesca cobra Nagini. O ritmo muito mais constante torna a leitura irresistível, e compensa as poucas risadas. Afinal, os dias amenos ficaram no passado: Harry agora é O Indesejável Nº1, perseguido pelo ministério e com a cabeça a prêmio – “se você não for cuidadoso, os jornais farão você odiar as pessoas que estão sendo oprimidas, e amar as pessoas que estão oprimindo”, já diria Malcom X.",
     "cols": 1,
     "rows": 1
  },
  {"_nomeGenero": "Filosofia e Psicologia",
    "titulo": "Ética a Nicômaco",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41rGw9ooMHL._SX328_BO1,204,203,200_.jpg",
    "conteudo": "Uma das mais cultuadas obras de Aristóteles, Ética a Nicômaco ocupa um lugar fundamental na base do pensamento humano. Nesta obra Aristóteles expõe seu entendimento sobre virtude e suas considerações acerca do papel do hábito e da prudência, além de criar uma intuição moral completamente nova.",
    "link": "Aristóteles foi um importante filósofo grego, que viveu entre 384 e 322 a.C, nascido na Estágira, Macedônia. Aos dezessete anos entrou para a academia de Platão, na cidade de Atenas, tornou-se um discípulo de destaque ao longo dos vinte anos em que permaneceu na academia, chegando a ser professor. Foi mentor de Alexandre, sucessor do rei Felipe II o conquistador da Grécia, o rei Alexandre ficou conhecido como “o grande”, por ter conquistado diversos povos e fundado a cidade de Alexandria. Aristóteles fundou sua escola, com o nome de o Liceu, em Atenas, por volta de 335 a.C, importante centro de estudos divididos em especialidades. Aristóteles tinha o hábito de dar aula e debater caminhando, sua obra inclui diversas especialidades como lógica, física, metafísica, moral, política e retórica. O filósofo assim como seu mestre, Platão, foi perseguido por causa de suas ideias e deve que se exilar, falecendo, em 322 a.C, com sessenta e dois anos.Esta obra tem por objetivo apresentar as características do comportamento humano, o autor faz uma análise sobre o comportamento ético e suas características.  Aristóteles deseja que o conhecimento ético não fique apenas no campo das ideias, mas que também seja praticado e ensinado. O comportamento humano sempre reflete o seu caráter, por isso o autor traz fatos do cotidiano para tentar aproximar a análise e estudo para a ação prática.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Filosofia e Psicologia",
    "titulo": "Crítica da razão pura",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/4187r9j9dzL._SX333_BO1,204,203,200_.jpg",
    "conteudo": "Crítica da razão pura, principal obra de Immanuel Kant, divide a história da filosofia em duas: antes e depois da Crítica. Num momento em que a filosofia dividia-se em racionalistas de um lado e empiristas de outro, procurou Kant demonstrar que o nosso conhecimento é, necessariamente, tanto empírico como racional, inaugurando, com isso, uma posição singular no debate filosófico, criando as bases para a Teoria do Conhecimento como disciplina filosófica. Entrar no universo da Crítica da razão pura é aceitar o desafio, colocado pelo próprio Kant, de evitar o dogmatismo sem cair no relativismo; evitar o absoluto sem cair no nada.",
    "link": "Kant é considerado o maior filósofo da modernidade. As suas estruturas epistemológicas, que buscavam conciliar o raciocínio dedutivo e o conhecimento indutivo, são das maiores contribuições à humanidade na história da filosofia. Seu livro mais conhecido é o Crítica da Razão Pura e é ele que iremos abordar hoje. Na Crítica da Razão Pura, Kant tinha dois objetivos: mostrar os limites do conhecimento humano sobre o mundo – nossa capacidade de apreensão – e também agir como “árbitro” das especulações metafísicas a partir do seu sistema. Qual seria a legitimidade das investigações sobre Deus partindo do sistema Kantiano?Kant foi um dos pais da chamada “Revolução Copernicana” na filosofia: Um antropocentrismo radical, nele personificado no seu Idealismo Transcendental. Para outros filósofos, o homem estava localizado dentro de um espaço e de um tempo, como comumente se imagina e como parece estar de acordo com o que a ciência nos diz. Já para Kant, os objetos só existem se o sujeito os percebe – Mas não exatamente como em Hume e seu “A árvore que cai na floresta só existe se a ouvirmos cair?”. Dessa forma, o mais importante, mesmo de uma escala cosmológica, é o que a mente humana percebe. Para isso, é preciso compreender como o filósofo define cognição.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Generalidades",
    "titulo": "O Silmarillion",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/51EZZWkTECL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "O Silmarillion é o relato dos Dias Antigos da Primeira Era do mundo criado por J.R.R. Tolkien. É a história longínqua para a qual os personagens de O Senhor dos Anéis e O Hobbit olham para trás, e em cujos eventos alguns deles, como Elrond e Galadriel, tomaram parte. Os contos de O Silmarillion se passam na época em que Morgoth, o Primeiro Senhor Sombrio, habitava a Terra-média, e os Altos-Elfos guerreavam contra ele pela recuperação das Silmarils, as joias que continham a pura luz de Valinor.",
    "link": "Desde a leitura de O Hobbit e da trilogia do anel, sabemos que o universo criado pelo Tolkien é bem maior do que aquilo mostrado. Por muitas vezes eram resgatadas canções de tempos antigos, histórias que apenas são pinceladas e uma mitologia extensa demais para estar incluída apenas na Guerra do Anel. Sabemos, por exemplo, que a história de Frodo acontece apenas na Terceira Era da Terra-Média. Sobre as Eras anteriores pouco é dito no caminho.Pois é nessa lacuna que entra O Silmarillion. Composto por fragmentos escritos por Tolkien durante toda a sua vida e organizados (e às vezes editados e reescritos) pelo filho Christopher Tolkien, o livro é uma grande história sobre o surgimento do mundo – ou Arda, como é chamado – e sobre a criação e queda dos elfos, os primogênitos de Ilúvatar.São cinco livros dentro de O Silmarillion. O primeiro deles é o Ainulindalë, que conta a respeito da canção de criação que deu origem a Arda. Depois dele vem o Valaquenta, que traz uma pequena explicação sobre quem são os valar, os maiar, os inimigos e a hierarquia existente entre eles. É então que começa a história das Silmarils, no livro Quenta Silmarillion. Esta é a maior parte da obra e é nela que veremos a criação das três silmarils e de como elas foram responsáveis pela ruína dos elfos na Terra-Média. O quarto livro é Arkallabêth, que fala sobre o surgimento e a queda de Númenor. Para o fim, temos Dos anéis de poder e da terceira era, que conta os fatos imediatamente anteriores à trilogia do anel e O Hobbit, além de esbarrar em coisas que aconteceram nestes livros.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Filosofia e Psicologia",
    "titulo": "O Príncipe",
    "thumbnail": "https://m.media-amazon.com/images/I/51xIg0jq9LL._SY346_.jpg",
    "conteudo": "Àqueles que chegam desavisados ao texto límpido e elegante de Nicolau Maquiavel pode parecer que o autor escreveu, na Florença do século XVI, um manual abstrato para a conduta de um mandatário. Entretanto, esta obra clássica da filosofia moderna, fundadora da ciência política, é fruto da época em que foi concebida. Em 1513, depois da dissolução do governo republicano de Florença e do retorno da família Médici ao poder, Maquiavel é preso, acusado de conspiração. Perdoado pelo papa Leão X, ele se exila e passa a escrever suas grandes obras.",
    "link": "Em tempos de reflexões turbinadas sobre poder, política e manipulação na ficção e na vida real, haja vista os impactos da última temporada de Game of Thrones, do lançamento de Vingadores: Ultimato e das nossas celeumas cotidianas diante de propostas e declarações políticas despreparadas e subservientes aos Estados Unidos, O Príncipe, do italiano Nicolau Maquiavel, é uma obra basilar, ainda na contemporaneidade, mesmo escrita há eras. Tal como Homero e Shakespeare, as ideias esboçadas pela publicação ainda são pertinentes.Não desgastadas pelo tempo, os seus 26 capítulos ganharam traduções, leituras e interpretações tão plurais e interessantes quanto deturpadas. Foi Maquiavel o responsável por trazer ao mundo a noção de Estado que conhecemos hoje, termo já delineado por Sun Tzu em A Arte da Guerra, mas não específico como as denominações do militar de Florença. Ao longo do texto, escrito em 1513 e publicado postumamente, em 1532, Maquiavel retrata a teoria moderna do Estado, dando sugestões e conselhos de como chegar e se manter no poder.Entende-se por Estado, qualquer país soberano, estruturado com independência, permeado por políticas organizadas em meio às instituições que controlam e administram a nação. Representação máxima da organização humana, o Estado, teorizado por Max Weber, Thomas Hobbes, John Locke, Jean-Jacques Rousseau, Immanuel Kant, Karl Marx, Jurgen Habermas, Antonio Gramsci  dentre outros, só não transcende às comunidades internacionais.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Religião",
    "titulo": "Kairós – O Tempo de Deus",
    "thumbnail": "https://lojasaraiva.vteximg.com.br/arquivos/ids/12103626/1006694383.jpg?v=637142227169270000",
    "conteudo": "No livro religioso católico, Padre Marcelo Rossi relata o significado da palavra Kairós — tempo de Deus — e faz um contraponto com Khronos — tempo do homem, ou seja, o nosso tempo cronológico. A palavra grega remete ao termo “momento certo” e o autor a utiliza para explicar a contraposição entre Kairós e Khronos.",
    "link": "O livro traz histórias de personagens bíblicos como: Abraão, Jó, Isaías, Maria, mãe de Jesus… Em toda a leitura, percebemos que Deus quer nos ensinar que o tempo dEle é diferente do tempo humano, assim como a forma de realizar as coisas em nossas vidas.Esse livro tem o objetivo de trazer reflexões e fortalecer sua fé, por meio das histórias de provações e dificuldades dos personagens bíblicos. Ao final de cada um dos quatorze capítulos, o autor trás uma prece especial para ajudar os leitores a permanecerem na fé.“Para cada coisa há um tempo certo debaixo dos céus”. Sim, tudo tem um tempo certo e precisamos ter paciência para descansar em Deus enquanto esperamos (não parados) as coisas acontecerem. Deus tem e quer o melhor para nós e por isso, muitas vezes, nos dá o que pedimos e ansiamos em momentos diferentes do que planejamos. Deus tem o plano perfeito para nossas vidas e às vezes não estamos preparados para recebê-lo. E por isso parece tão cansativo a espera, pois nos falta a maturidade necessária para abraçar a benção aguardada. Então, devemos permanecer firmes na fé e perseverantes, com a convicção de que Deus não esquece de nós e nem de nossos sonhos. Provações vão vir, mas Deus nos amparará. E no tempo certeiro, tudo se renovará.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Religião",
    "titulo": "Nosso Lar",
    "thumbnail": "https://a-static.mlcdn.com.br/618x463/nosso-lar-novo-projeto-feb/authenticlivros/673806/5dbbeb04f5dcc349b33c5150ad32dcce.jpg",
    "conteudo": "Após uma doença, o médico André Luiz desperta em um ambiente sombrio e desconhecido. Oito anos depois é levado à colônia espiritual Nosso Lar, um lugar que nunca imaginou existir e que, ao mesmo tempo, é tão semelhante à Terra. É nesta região de cura, aprendizado e constante trânsito que André Luiz passa a entender que existe uma realidade à nossa espera após a morte, uma nova forma de viver que representa apenas o início da jornada.",
    "link": "Nosso Lar é o nome da Colônia Espiritual que André Luiz nos apresenta neste primeiro livro de sua lavra. Em narrativa vibrante, o autor nos transmite suas observações e descobertas sobre a vida no Mundo Espiritual, atuando como um repórter que registra as suas próprias experiências. Revela-nos um mundo palpitante, pleno de vida e atividades, organizado de forma exemplar, onde Espíritos desencarnados passam por estágio de recuperação e educação espiritual supervisionado por Espíritos Superiores. Nosso Lar nos permite antever o Mundo Espiritual que nos aguarda, quando abandonarmos o corpo carnal pela morte física.De inicio no capitulo um “Zonas Inferiores” – André Luiz narra seu estacionamento neste local, descrevendo um lugar fédido, pouca claridade e seres monstruosos, irônicos e perturbadores que constantemente o atormentava. Dando sequencia na obra, o mesmo não consegue entender porque os seres maldosos gritavam “Suicida, criminoso, infame”. Sabia que não fora, vitima de uma cirurgia intestinal, morreu em leito hospitalar, sentia-se com fome, saciava-se com a lama que corria em abundância. Aos prantos decidiu realizar uma prece de socorro, mesmo contradizendo sua vida terrena, como médico nunca foi de acreditar em religião, mas ali realizou uma conferencia ao Médico dos Necessitados, suplicando a Jesus Cristo uma intervenção na sua vida.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Generalidades",
    "titulo": "Cem anos de solidão",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/515cVYLIP9L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "O livro mais importante de Gabriel García Márquez. Em Cem anos de solidão, um dos maiores clássicos da literatura, o prestigiado autor narra a incrível e triste história dos Buendía - a estirpe de solitários para a qual não será dada “uma segunda oportunidade sobre a terra” e apresenta o maravilhoso universo da fictícia Macondo, onde se passa o romance. ",
    "link": "https://www.unicamp.br/unicamp/index.php/ju/noticias/2017/05/15/cem-anos-de-solidao-uma-metafora-da-condicao-latino-americana",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Religião",
    "titulo": "Mitologia dos Orixás",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41xPYdXLeLL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "O livro é a mais completa coleção de mitos da religião dos orixás. O sociólogo Reginaldo Prandi reuniu 301 relatos mitológicos sobre como são e o que desejam os deuses da mitologia iorubana. É um rico material de cunho cultural em que o olhar clínico do autor fornece embasamento teórico e imparcial para pesquisas aprofundadas sobre o assunto.",
    "link": "Cem anos de solidão narra a história da fictícia cidade de Macondo e a ascensão e queda de seus fundadores, a família Buendía. Os seis personagens centrais, que dão início ao romance e dominam a primeira parte, são: José Arcádio Buendía, o entusiasmado fundador da vila de Macondo; a esposa dele, Úrsula Iguarán, espinha dorsal não só da família, mas também do romance inteiro; os filhos, José Arcádio e Aureliano – o último, coronel Aureliano Buendía, considerado em geral o principal personagem do livro; a filha, Amaranta, atormentada quando criança e amargurada como mulher; e o cigano Melquíades, que traz as notícias do mundo exterior e, por fim, estabelece-se em Macondo.  A história da Colômbia é dramatizada por intermédio de dois eventos principais: a Guerra dos Mil Dias e o massacre dos trabalhadores bananeiros em Ciénaga, no ano de 1928. Essas eram, segundo Gerald Martin (2008, p.368), as principais referências históricas que formavam o contexto da própria infância de Gabriel García Márquez.A verdade é que ninguém – nem o próprio García Márquez – parece capaz de lembrar o dia, a semana ou mês em que foi escrita a primeira frase de Cem anos de solidão. Segundo Eric Nepomuceno (2009, p. 15), tudo o que se sabe é que foi numa terça-feira de 1965. E que o mais provável é que tenha acontecido entre o final de junho e começo de agosto. É certo, porém, que aconteceu na Cidade do México, na Rua Loma, número 19, em San Angel Inn, um bairro classe média da capital mexicana. Quando escreveu a famosa primeira frase, o escritor colombiano estava com 37 anos de idade e havia chegado à Cidade do México quatro anos antes, depois de uma agitada temporada em Nova York como correspondente da agência cubana de notícias Prensa Latina. Levava pouco mais de duzentos dólares no bolso, nenhum vislumbre de emprego ou trabalho e a determinação de se transformar em roteirista de cinema e se estabelecer de vez como escritor (NEPOMUCENO, 2009, p. 15).",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Sociais",
    "titulo": "Manifesto Comunista",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41AcPbYalnL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "Em 1848, data de sua publicação, revoluções varriam a Europa.Correntesnacionalistas, socialistas, liberais e democráticas levantavam-se contra regimes monárquicos e autocráticos, e foi o Manifesto a expressão máxima do programa e propósitos da Liga dos Comunistas no período.Fazem parte do Manifesto importantes bandeiras defendidas pela Liga nas revoluções, como a diminuição das jornadas de trabalho de doze para dez horas e o voto universal – mas ainda sem contemplar o sufrágio feminino.",
    "link": "O Manifesto Comunista (MARX e ENGELS, 1848) é considerado um dos tratados políticos mundialmente com maior influência, trazendo as principais ideias do comunismo. A história da sociedade é marcada pela luta das classes sociais (burgueses e proletários) e reina até os dias atuais, uma completa divisão de sociedades distintas. Os burgueses tornaram-se fortificados através do desenvolvimento do comércio, tanto politicamente quanto financeiramente. Uma vez que é através da condição de estar sempre revolucionando os instrumentos de produção que a burguesia é privilegiada (industrialização), consequentemente o privilégio provém também pelas relações de produção e relações sociais. A criação do Manifesto Comunista ocorreu numa época onde o capitalismo e a burguesia dominavam e eram claras as desigualdades sociais. O lucro sempre ia para quem não trabalhava, pois os trabalhadores na verdade não lucravam. Com o intuito de fazer a sociedade dar passos adiante, o manifesto buscou solucionar problemas como a desigualdade social e a exploração do trabalho.A obra inicia com “Um espectro ronda a Europa – o espectro de comunismo” (MARX; ENGELS, p.5). Levando-nos a ideia de que há uma difusão da cadeia comunista e uma perseguição das autoridades mencionadas, dentre elas: o papa, o czar, Metternich e Guizot, os radicais da França e os policiais da Alemanha que tinham o intuito de acabar com o ideal que estava prestes a manifestar-se.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Línguas",
    "titulo": "História das Línguas. Uma Introdução",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/51AMr995pLL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "As línguas aparecem, são usadas por um tempo e desaparecem. O que ocorre com as línguas está diretamente relacionado com o que acontece com seus usuários, e o que ocorre com eles, individualmente, e coletivamente, também é afetado pelas línguas que falam. Partindo desse pressuposto, esta obra examina como surgem as línguas, como elas se transformam, como desaparecem e o que está por trás de seus diferentes destinos.",
    "link": "As línguas aparecem, são usadas por um tempo e desaparecem. O que ocorre com as línguas está diretamente relacionado com o que acontece com seus usuários, e o que ocorre com eles, individualmente, e coletivamente, também é afetado pelas línguas que falam. Partindo desse pressuposto, esta obra examina como surgem as línguas, como elas se transformam, como desaparecem e o que está por trás de seus diferentes destinos. A história das línguas – uma introdução estuda grande parte das línguas mundiais e mistura capítulos temáticos sobre processos gerais de mudança linguística com a análise dos processos ocorridos em línguas específicas, incluindo chinês, árabe, latim, grego, português e inglês. A história das línguas – uma introdução é um manual didático para estudantes de letras, linguística e línguas como um todo, e de história, mas é igualmente acessível ao público geral.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Sociais",
    "titulo": "Amor Líquido: Sobre a Fragilidade dos Laços Humanos",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/51TuY3W5BYL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "A modernidade líquida, um mundo repleto de sinais confusos, propenso a mudar com rapidez e de forma imprevisível em que vivemos, traz consigo uma misteriosa fragilidade dos laços humanos, um amor líquido.A prioridade a relacionamentos em redes, as quais podem ser tecidas ou desmanchadas com igual facilidade - e frequentemente sem que isso envolva nenhum contato além do virtual -, faz com que não saibamos mais manter laços a longo prazo.",
    "link": "O conceito aqui contraposto é derivado de seus escritos a respeito da pós-modernidade, por ele intitulada “modernidade líquida”. Como tal, traz consigo o ceticismo característico do autor, cristalizado no que chamou de “fragilidade dos laços humanos”, que seria marca das relações afetivas de nosso tempo histórico. Em direção à interdisciplinaridade, utilizo a historiografia de Mary Del Priore com a intenção de problematizar a bipolaridade fundada pelo intelectual polonês — amor líquido/amor sólido. Argumento que o “amor líquido” não constitui um fenômeno exclusivo ou definidor da modernidade tardia, e para isso traçaremos uma análise comparativa deste período com o Brasil Colônia.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Línguas",
    "titulo": "O Homem e as Línguas",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/51afzDx-uXS._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "Muitas pessoas que têm pouco ou nenhum conhecimento de línguas estrangeiras gostariam de ter mais; e muitos as estudariam, se não os desanimassem os escassos resultados produzidos em vários anos de estudo no colégio ou na universidade. [...] Muita gente que acha difícil aprender uma língua estrangeira pode aliviar-se de algumas dessas dificuldades se começar com algum conhecimento do modo como as línguas evoluem.",
    "link": "Muitas pessoas que têm pouco ou nenhum conhecimento de línguas estrangeiras gostariam de ter mais; e muitos as estudariam, se não os desanimassem os escassos resultados produzidos em vários anos de estudo no colégio ou na universidade. [...] Muita gente que acha difícil aprender uma língua estrangeira pode aliviar-se de algumas dessas dificuldades se começar com algum conhecimento do modo como as línguas evoluem. [...] Entre outras coisas, O homem e as línguas visa dar aos leitores, desejosos de aprender as línguas faladas pelos europeus mais próximos de nós, um conhecimento prático dos elementos indispensáveis de gramática, com um vocabulário básico sufi ciente para a expressão pessoal.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Sociais",
    "titulo": "Vigiar e Punir",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41ToIOFZD0L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "É um estudo científico, fartamente documentado, sobre a evolução histórica da legislação penal e respectivos métodos coercitivos e punitivos adotados pelo poder público na repressão da delinqüência. Métodos que vão da violência física até instituições correcionais. Esta edição revista traz também uma nova capa mais moderna e atual.",
    "link": "A obra objeto desta resenha, qual seja, “Vigiar e Punir: História da Violência nas Prisões”, é sem dúvida de grande importância para o meio jurídico e social, em especial no âmbito penal, pois faz um verdadeiro estudo filosófico e histórico sobre o surgimento da prisão e sobre as penas enquanto meio de suplício e coerção, meio de disciplina e aprisionamento do ser humano, revelando a face social e política desta forma de controle social aplicado ao direito e às sociedades de antigamente, especialmente naquelas em que perdurou por muitos séculos o regime monárquico.Apesar de passados mais de 40 anos desde a publicação da obra supracitada, as considerações feitas por Michel Foucault continuam extremamente relevantes e recentes para a contemporaneidade, visto que o livro trata de temas que são de suma importância para a sociedade e que geram grandes discussões tanto no plano acadêmico quanto no plano social.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Línguas",
    "titulo": "Fahrenheit 451",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41UvSGbIvPL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "Guy Montag é um bombeiro. Sua profissão é atear fogo nos livros. Em um mundo onde as pessoas vivem em função das telas e a literatura está ameaçada de extinção, os livros são objetos proibidos, e seus portadores são considerados criminosos. Montag nunca questionou seu trabalho; vive uma vida comum, cumpre o expediente e retorna ao final do dia para sua esposa e para a rotina do lar. Até que conhece Clarisse, uma jovem de comportamento suspeito, cheia de imaginação e boas histórias.",
    "link": "Em um mundo distópico em que bombeiros incendeiam livros em vez de apagar incêndios, Fahrenheit 451 nos faz refletir sobre o individualismo, a violência e a alienação de sociedades autoritárias. Num mundo em que as pessoas são dependentes de uma tela e a literatura é transgressão, livros são objetos proibidos e quem os porta é criminoso. A obra, lançada em 1953, não nos deixa esquecer de um tempo em que nazistas usavam a queima pública de livros como espetáculo para o povo.Um clássico da ficção-científica escrito por Ray Bradbury, Fahrenheit 451 alcançou o sucesso logo após seu lançamento, em 1953, e ganhou sua primeira adaptação cinematográfica em 1966, sob a direção do aclamado François Truffaut, um dos principais nomes do movimento artístico francês chamado de Nouvelle Vague. O título aponta a temperatura necessária para queimar papel: 451º Fahrenheit (ou 233º Celsius).A obra conta a história de Guy Montag, um bombeiro cuja principal função é atear fogo em livros. Nesta sociedade distópica, em que as pessoas se distraem com telas brilhantes, ter um livro é considerado crime (o que dirá uma biblioteca!). Afinal, livros são ferramentas de livre-pensamento e imaginação perigosas, que só servem, segundo o chefe da brigada, para deixar as pessoas infelizes, inspirando sonhos impossíveis no mundo real.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Naturais e Matemática",
    "titulo": "Os Números Não Mentem: 71 Histórias Para Entender o Mundo",
    "thumbnail": "https://m.media-amazon.com/images/P/B09LDGTR83.01._SCLZZZZZZZ_SX500_.jpg",
    "conteudo": "Em Os números não mentem, embarcamos com Vaclav Smil em uma viagem fascinante em busca de dados que desafiem nossas ideias preconcebidas. Nela, aprendemos um pouco sobre os mais variados assuntos: geração de energia, alimentação, meio ambiente, transportes... E, em cada campo do saber, somos assombrados pelas verdades que os números podem revelar.",
    "link": "É perigoso voar de avião? O que é mais nocivo para o meio ambiente: um carro ou um celular? Qual é o peso somado de todas as vacas do mundo e por que essa pergunta é importante? É possível medir a felicidade?Em Os números não mentem, embarcamos com Vaclav Smil em uma viagem fascinante em busca de dados que desafiem nossas ideias preconcebidas. Nela, aprendemos um pouco sobre os mais variados assuntos: geração de energia, alimentação, meio ambiente, transportes... E, em cada campo do saber, somos assombrados pelas verdades que os números podem revelar.Ao longo desse percurso intelectual, somos convidados a enxergar com novos olhos o impacto das transformações do mundo moderno sobre a sociedade e o meio ambiente. Descobrimos também que é bem mais prazeroso deixar de lado algumas certezas quando o que temos a ganhar é o conhecimento verdadeiro.Com exemplos inusitados e dados reveladores, esse livro combina com perfeição a história e a ciência, transformando a maneira como entendemos o mundo.Afinal, os números podem até não mentir, mas que verdade eles transmitem?",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Tecnologia e Ciências Aplicadas",
    "titulo": "Inteligência artificial a nosso favor",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/51LQZth-RoL._SX346_BO1,204,203,200_.jpg",
    "conteudo": "Os humanos sempre quiseram desenvolver robôs superinteligentes, capazes de aprimorar os mais diferentes aspectos da vida. Mas o que acontecerá se isso se tornar realidade? Neste livro, Stuart Russell expõe as ameaças e os perigos da tecnologia para nós, e a necessidade de mudar esse cenário enquanto ainda temos tempo.",
    "link": "Os humanos sempre quiseram desenvolver robôs superinteligentes, capazes de aprimorar os mais diferentes aspectos da vida. Mas o que acontecerá se isso se tornar realidade? Neste livro, Stuart Russell expõe as ameaças e os perigos da tecnologia para nós, e a necessidade de mudar esse cenário enquanto ainda temos tempo.Desde o funcionamento da inteligência artificial até suas possibilidades e limitações, o físico e cientista da computação examina de que forma podemos repensar essas ferramentas e coexistir com máquinas cada vez mais autônomas, a fim de garantir que elas trabalhem de acordo com os nossos objetivos. O resultado é uma obra indispensável para entender um futuro que está chegando antes do previsto.'O livro mais importante que li em muito tempo. – Daniel Kahneman, autor de Rápido e devagar'",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Tecnologia e Ciências Aplicadas",
    "titulo": "A Quarta Revolução Industrial",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41FdX66bcoL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "Esta obra descreve as principais características da nova revolução tecnológica e destaca as oportunidades e os dilemas que ela representa. E o mais importante, o autor explica por que a Quarta Revolução Industrial é algo fabricado por nós mesmos e está sob nosso controle, e como as novas formas de colaboração e governança, acompanhadas por uma narrativa positiva e compartilhada, podem dar forma à nova Revolução Industrial para o benefício de todos.",
    "link": "O livro a Quarta Revolução Industrial, de Klaus Schwab (2016), oferece subsídios para compreender e questionar a nova onda tecnológica que estamos vivenciando. Apesar de breve, com apenas 114 páginas, traz diversos elementos para introduzir o tema da indústria 4.0 e oferece questões dos desdobramentos desta revolução tecnológica sobre o mercado de trabalho, a produção e a distribuição de mercadorias e, consequentemente, de nossa organização social.  A obra é resultado do encontro realizado em Davos, em 2016, - Fórum Econômico Mundial -, que teve como tema central a quarta revolução industrial, ou ainda como ficou conhecida nos Estados Unidos, como a manufatura avançada, ou na Alemanha, como a indústria 4.0.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Naturais e Matemática",
    "titulo": "Breves respostas para grandes questões",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/514qyZzgdjS._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "Desde Einstein, o mundo não via um cientista tão reverenciado quanto Stephen Hawking. Com seu trabalho revolucionário em física e cosmologia, ele encantou milhões de leitores com a origem do universo e a natureza dos buracos negros, além de inspirar todos pela coragem e determinação que mostrou em sua luta contra a doença do neurônio motor. Agora, nesta reunião póstuma de seus trabalhos, podemos conhecer seus pensamentos a respeito das grandes questões que povoam nossas mentes desde os primórdios e daquelas mais prementes na atualidade.",
    "link": "https://cabanadoleitor.com.br/critica-breves-respostas-para-grandes-questoes-de-stephen-hawking/",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Tecnologia e Ciências Aplicadas",
    "titulo": "O Dilema da Inovação",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/51gOZihRBpL._SX346_BO1,204,203,200_.jpg",
    "conteudo": "Este livro pretende assumir a posição de que grandes empresas fracassam exatamente porque fazem tudo certo e demonstrar por que boas empresas, mesmo mantendo sua antena competitiva ligada, ouvindo os clientes e investindo agressivamente em novas tecnologias, perderam sua liderança no mercado quando se confrontaram com mudanças tecnológicas de ruptura e incrementais na estrutura do mercado.",
    "link": "Esse livro é uma compilação de anotações de Stephen Hawking que traz consigo questões que deixam há muito tempo cientistas de cabelo em pé, e a humanidade sem saber o que fazer. Apresentada de forma mais despojada e fácil de ler, é clara a intenção da obra de fazer com que os jovens se aproximem mais da ciência e se interessem mais por ela.Não que Stephen nos traga a solução para todas as coisas nessa edição de 255 páginas. Mas nessa obra bem menos densa do que as outras escritas por ele, é perceptível que o intuito é mostrar que a ciência não é tão complicada como as pessoas pensam (e logo, têm medo dela).Que a ciência sobrevive da curiosidade de pessoas comuns, e é na busca pela resposta dessas perguntas, que acontecem os grandes avanços da humanidade. Não existe questão boba. Precisamos procurar respostas para todas as coisas e usar sim essa ciência em pro de um bem comum. Chega um momento em que ele fala de si mesmo, e de como ele não era em nada excepcional. Mas que com o apoio de grandes professores e amigos, a motivação foi essencial e também um grande gatilho para que ele nunca mais quisesse parar de descobrir sobre a teoria de tudo.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Artes",
    "titulo": "A História da Arte",
    "thumbnail":"https://images-na.ssl-images-amazon.com/images/I/51mfQRh+dTL._SY344_BO1,204,203,200_.jpg" ,
    "conteudo":"A História da Arte é um dos mais famosos e populares livros sobre arte já publicados. Durante 45 anos, permaneceu incomparável como uma introdução a todo o assunto, das mais antigas pinturas em cavernas à arte experimental de hoje. Leitores de todos os tempos e das mais diversas origens encontram em Ernst Gombrich um verdadeiro mestre, que combina o conhecimento e a sabedoria a um talento excepcional para comunicar seu profundo amor pelas obras de arte que descreve." ,
    "link": "https://brasilescola.uol.com.br/historiag/historia-da-arte.htm",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Geografia, História e Biografia",
    "titulo": "História do pensamento econômico",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41RGyCzLjKL._SX352_BO1,204,203,200_.jpg",
    "conteudo": "O objetivo do livro é contar a evolução do pensamento econômico desde sua origem de maneira clara e didática. Tendo em vista o grande interesse surgido pelo assunto, reflexo das rápidas mudanças que acontecem no quadro social hoje, e as novas ideias e tendências do mercado voltado para esta área, estudar a história do pensamento econômico, passando pelos principais pensadores, é uma porta que se abre para o estudante de economia ou para o interessado na área entrar com mais recursos no campo econômico." ,
    "link": "A História da Arte é muito vasta e complexa, pois acompanha todo o desenvolvimento do ser humano. Sendo assim, ela está dividida em vários períodos, nos quais se verificam as variadas formas de produção artística de inúmeras civilizações ao longo da história humana. Alguns historiadores entendem que a História da Arte, desde a Pré História até os nossos dias, traduz a própria história da humanidade, isto é, revela o processo de autocompreensão humana.Um dos temas iniciais em história da arte, por exemplo, é “A Arte na Pré-História”, período no qual podem ser colhidas informações sobre os sistemas simbólicos desenvolvidos pelos homens primitivos, suas técnicas (como a arte rupestre) e os principais lugares do mundo onde esse tipo de arte pode ser encontrado atualmente.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Artes",
    "titulo": "História da beleza",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/51ngu8vsqfL._SX364_BO1,204,203,200_.jpg",
    "conteudo":"UM CONVITE SEDUTOR E IRRESISTíVEL A UM PASSEIO PELO REINO DA BELEZA Se a Beleza está nos olhos de quem vê, é certo que esse olhar é influenciado pelos padrões culturais de quem observa. Afinal, o que é beleza? O que é arte? Gosto se discute? A Beleza deve ser analisada friamente ou livre das amarras da razão? Com a perspicácia e erudição de sempre, Umberto Eco propõe essas indagações em História da beleza, um ensaio sobre as transformações do conceito do Belo através dos tempos." ,
    "link": "Escrever sobre um livro cuja organização é executada pelo autor de Obra aberta e de A estrutura ausente é tarefa difícil e pretensiosa. Sem embargo, é essa justamente a proposição das linhas que se seguem: ponderar algumas questões que se apresentam em História da beleza, livro já traduzido em 29 idiomas e que em 2010 chega, no Brasil, a sua 6Âª reimpressão.Maior que o sucesso da obra, todavia, é o espírito que a anima. Considerando a beleza não como um dado absoluto, mas antes como um juízo inconstante, variável geográfica, histórica e culturalmente, Umberto Eco propõe passar em revista os critérios adotados para definir o belo ao longo da história da arte no Ocidente, da Antiguidade Clássica grega à sociedade do consumo do final do século XX.Para tanto, ele conduzirá o leitor por uma riquíssima coleção de imagens arquitetônicas e obras de arte, bem como por um absolutamente notável conjunto de fragmentos e excertos de tratados e reflexões estéticos: um universo documental que contempla desde a filosofia de Pitágoras, de Edmund Burke e de Kant, até a literatura de Milton, Baudelaire e D'Annunzio, ou a pintura de Michelangelo, Arcimboldo e Toulouse-Lautrec.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Artes",
    "titulo": "A obra de arte na era de sua reprodutibilidade técnica",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41fbmwBPr6L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "O texto mais influente de Walter Benjamin O século XX, um século de catástrofes, legou algumas das mentes mais brilhantes como intérpretes do mundo em que vivemos. Um desses grandes expoentes é Walter Benjamin (1892-1940). No seu mais famoso ensaio, ele analisa como as mudanças operadas pela modernidade com o advento da fotografia e do cinema (e as transformações trazidas pelas respectivas técnicas) mexem com o status da obra de arte, retirando-lhe a “aura”, característica que a torna única, experiência da contemplação “aqui e agora”.",
    "link": "As obras de arte feitas por seres humanos sempre foram possíveis de se reproduzir, seja pelo próprio artista, seja por aprendizes ou por imitadores. Antigamente essa reprodução era controlada e demandava fisicamente o mesmo esforço que seu artista utilizou na produção do original. Com a criação de meios de reprodução em massa como a xilogravura, seguida pela litografia e anos depois pela fotografia, houve uma alteração do caráter global da arte que, com a negação da fotografia e posteriormente do cinema pela doutrina da arte pela arte, não possível de se enxergar com clareza de imediato.Assim, o processo de reprodução passou a ser realizado em massas pelas indústrias ou por meio de uma objetiva, de maneira rápida e perfeita se posta em comparação ao olho humano e a propagação dessa arte para as massas teve início, causando controvérsias que seguem até os dias atuais. Ao mesmo tempo que esse fácil acesso faz com que a arte vá de encontro com seu espectador e dissemina essa cultura, e que permita o uso de procedimentos que o olho não é capaz de perceber, há, segundo Benjamin, uma perca da autenticidade. A reprodução técnica desvaloriza o aqui e agora, despreza as marcas físicas de sua história e a tradição cultural que se havia com a herança dessas obras; a aura da arte é perdida. “Em suma, o que é a aura? É uma figura singular, composta de elementos espaciais e temporais: a aparição única de uma coisa distante, por mais próxima que ela esteja.” (Benjamin, Pequena História da Fotografia, 1931, p. 101) As obras deixaram de ser únicas e exclusivas para se tornarem bens comuns e idênticos, por assim dizer. Em seu aspecto social, a reprodução técnica em massa é capaz de exercer uma influência tão poderosa que se torna arma de políticas fascistas como a de Hitler e de poderes capitalistas relacionados ao consumismo; em seu aspecto artístico, há uma liquidação do valor de herança cultural com a necessidade de aproximação espacial.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Literatura e Retórica",
    "titulo": "Memórias póstumas de Brás Cubas",
    "thumbnail": "https://m.media-amazon.com/images/I/51+sQv-UQTL._SY346_.jpg",
    "conteudo": "Em 1881, Machado de Assis lançou aquele que seria um divisor de águas não só em sua obra, mas na literatura brasileira: Memórias póstumas de Brás Cubas. Ao mesmo tempo em que marca a fase mais madura do autor, o livro é considerado a transição do romantismo para o realismo. Num primeiro momento, a prosa fragmentária e livre de Memórias póstumas, misturando elegância e abuso, refinamento e humor negro, causou estranheza, inclusive entre a crítica.",
    "link": "Memórias Póstumas de Brás Cubas é o maior clássico da literatura realista de língua portuguesa. Publicado em 1881, este livro marca o início oficial do realismo (saiba mais na aula) no Brasil e ainda serve de divisão na obra do seu autor, Machado de Assis, marcando o início da fase mais madura e qualificada deste escritor. Memórias Póstumas de Brás Cubas é um dos livros indicados para leitura nos vestibulares de 2017, 2018 e 2019 da Fuvest. Esta indicação também é referência para outros vestibulares, como Unesp, Unifesp, Puc e Mackenzie. A seguir, leia o resumo, a análise da obra e veja como ela já caiu nas provas.Memórias Póstumas de Brás Cubas foi a obra que inaugurou o período realista da literatura brasileira. A estética realista-naturalista predominou na segunda metade do século XIX. Após a euforia romântica idealista do início, o século XIX retomava uma visão de mundo baseada na razão e na observação objetiva da natureza. O cientificismo dominava as filosofias deste período, marcado por avanços tecnológicos e urbanização acelerada.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Ciências Naturais e Matemática",
    "titulo": "O ANTROPOCENO E A CIÊNCIA DO SISTEMA TERRA",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41jCq5F1PaL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "Estaria a humanidade comprometendo a biosfera do planeta Terra de maneira irreversível? Muitos cientistas procuram demonstrar que já vivemos em um novo período geológico: o Antropoceno, em que o homem passou a ser o principal vetor de mudanças biogeoquímicas no planeta. Neste livro, José Eli da Veiga, um dos principais estudiosos brasileiros do desenvolvimento sustentável, analisa a emergência do Antropoceno à luz dos debates científicos mais recentes e discute os parâmetros epistemológicos que poderão ajudar no desenvolvimento de uma nova e promissora ciência, a Ciência do Sistema Terra.",
    "link": "Estaria a humanidade comprometendo a biosfera do planeta Terra de maneira irreversível? Muitos cientistas procuram demonstrar que já vivemos em um novo período geológico: o Antropoceno, em que o homem passou a ser o principal vetor de mudanças biogeoquímicas no planeta. Neste livro, José Eli da Veiga, um dos principais estudiosos brasileiros do desenvolvimento sustentável, analisa a emergência do Antropoceno à luz dos debates científicos mais recentes e discute os parâmetros epistemológicos que poderão ajudar no desenvolvimento de uma nova e promissora ciência, a Ciência do Sistema Terra.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Literatura e Retórica",
    "titulo": "Dom Casmurro",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/4190-huaatL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "Em Dom Casmurro, o narrador Bento Santiago retoma a infância que passou na Rua de Matacavalos e conta a história do amor e das desventuras que viveu com Capitu, uma das personagens mais enigmáticas e intrigantes da literatura brasileira. Nas páginas deste romance, encontra-se a versão de um homem perturbado pelo ciúme, que revela aos poucos sua psicologia complexa e enreda o leitor em sua narrativa ambígua acerca do acontecimento ou não do adultério da mulher com olhos de ressaca, uma das maiores polêmicas da literatura brasileira.",
    "link": "Antes de adentrar na análise deste romance enriquecedor publicado por Machado de Assis em 1900, devo adiantar uma coisa: pouco me importo se Capitu traiu ou não Bentinho, pois esta é uma preocupação superficial, tema que circulou insistentemente pela crítica literária brasileira até a década de 1950. Assim, deixo espaço para analisar uma das maiores produções da nossa história literária, Dom Casmurro, romance que carrega em si as ressonâncias sociais do seu tempo histórico e traços do que os estudos literários, por convenção, intitulam de realismo.O romance é considerado por muitos especialistas como uma espécie de “premonição freudiana”, pois Machado de Assis antecipa algumas questões que Freud iria apresentar para a sociedade em seu estabelecimento das ideias psicanalíticas, num período praticamente contemporâneo ao machadiano. Narrador em primeira pessoa, Dom Casmurro investe no tempo psicológico e em suas reminiscências, lembranças que vão e voltam sem a “organização” padronizada do tempo cronológico.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Geografia, História e Biografia",
    "titulo": "A natureza do espaço: técnica e tempo, razão e emoção",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41-2eRlRNGL._SX331_BO1,204,203,200_.jpg",
    "conteudo": "Para Milton Santos, o espaço é um conjunto indissociável de sistemas de objetos e de sistemas de ações. Com base nessa ideia e nas noções de técnica e de tempo, de razão e de emoção, propõe a construção de um sistema de pensamento que busca entender o espaço geográfico. Levando em conta a nova realidade trazida pelo processo de globalização que se instalava à época, o geógrafo Milton Santos buscou auxílio na história, na filosofia, na sociologia, além de outras disciplinas humanas e sociais, para propor esta teoria geral do espaço humano.",
    "link": "Milton Santos introduz o livro “A Natureza do Espaço: espaço e tempo, razão e emoção”, ressaltando sua insatisfação com o próprio objeto de estudo da geografia. Ele estrutura sua discussão, de modo geral, através desse objeto, visando a produção de ideias que o descrevam e interpretem, propondo uma teoria que foque no espaço geográfico. Ele constrói sua argumentação levantando diversas questões sobre a pertinência do espaço na geografia e a sua construção histórica. Desta forma, questiona se é possível encontrar o espaço geográfico sem estar permeado pela história da disciplina.Santos analisa, nos primeiros capítulos, o espaço geográfico com algo híbrido, construído em uma totalidade. Desta forma, começa, ao decorrer dos capítulos, discutir uma teoria social para a geografia e o espaço. Desse modo, a discussão é sobre o espaço e isto significa o domínio de um método e, ele ressalta a pertinência metodológica em geografia.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Geografia, História e Biografia",
    "titulo": "Sapiens - Uma Breve História da Humanidade",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41FU42ESk5L._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "O que possibilitou ao Homo sapiens subjugar as demais espécies? O que nos torna capazes das mais belas obras de arte, dos avanços científicos mais impensáveis e das mais horripilantes guerras? Nossa capacidade imaginativa. Somos a única espécie que acredita em coisas que não existem na natureza, como Estados, dinheiro e direitos humanos.",
    "link": "O que possibilitou ao Homo sapiens subjugar as demais espécies? O que nos torna capazes das mais belas obras de arte, dos avanços científicos mais impensáveis e das mais horripilantes guerras? Nossa capacidade imaginativa. Somos a única espécie que acredita em coisas que não existem na natureza, como Estados, dinheiro e direitos humanos. Partindo dessa ideia, Yuval Noah Harari, doutor em história pela Universidade de Oxford, aborda em Sapiens a história da humanidade sob uma perspectiva inovadora. Explica que o capitalismo é a mais bem-sucedida religião, que o imperialismo é o sistema político mais lucrativo, que nós, humanos modernos, embora sejamos muito mais poderosos que nossos ancestrais, provavelmente não somos mais felizes. Um relato eletrizante sobre a aventura de nossa extraordinária espécie ? de primatas insignificantes a senhores do mundo.",
    "cols": 1,
    "rows": 1
  },
  {"_nomeGenero": "Literatura e Retórica",
    "titulo": "Vidas secas",
    "thumbnail": "https://images-na.ssl-images-amazon.com/images/I/41RHln7kZoL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
    "conteudo": "Vidas secas é reconhecidamente o mais importante livro de Graciliano Ramos e um dos maiores clássicos da literatura brasileira. Graciliano Ramos nasceu em 1892, no interior de Alagoas, e cresceu na fazenda do pai antes de se mudar para a capital do estado e, posteriormente, para o Rio de Janeiro, onde começou a trabalhar na imprensa. ",
    "link": "Um mundo que vive entre a esperança e a desesperança. Esta é uma das possíveis sínteses para Vidas Secas, romance do alagoano Graciliano Ramos, publicado em 1938. Riachos secos, sol abrasivo, animais mortos pelo caminho que também traz um extenso rastro de sede e fome. Ponto alto do que os estudos literários chamaram de romance de 30, a quarta publicação do escritor, veiculado pela José Olympio na época, inicialmente possuía o título Um Mundo Coberto de Penas, mas por orientação dos editores, ganhou o formidável título que o conhecemos: Vidas Secas, relato de uma família em travessia pelo sertão nordestino, a enfrentar problemas diversos, dentre eles, a condição climática e os entraves das relações de poder que regem a sociedade, em especial, o poder econômico e as forças do Estado.Sem deixar o discurso político beirar ao panfleto, Graciliano Ramos retrata uma trama repleta de personagens constantemente em negação, submissos aos obstáculos de ordem física e social. Num espaço social onde impera a imposição arbitrária e as relações de trabalho são baseadas na obediência e na dominação de alguns poucos sobre outros muitos, o romance desenvolve uma história que flerta com o sistema de dominação do patriarcado, com a reprodução do esquema latifundiário onde o homem do campo não é inserido no processo de reivindicação de seus direitos, tampouco tem consciência dos seus direitos. Alijado da participação política, vive em condições análogas ao escravo, ou até mesmo, num sistema que perpetua algumas práticas feudais.",
    "cols": 1,
    "rows": 1
  }
]
