[
  {
    "titulo": "Dobre seus Lucros",
    "autor": "Bob Fifer",
    "img": "https://ecommercedesucesso.com.br/wp-content/uploads/2021/08/livros-de-empreendedorismo-1.jpg",
    "sinopse": "A obra foi escrita depois de Bob Fifer ter analisado a situação de mais de 100 empresas norte-americanas… Assim, o livro ensina ao empresário a como reduzir desperdícios e, ao mesmo tempo, ganhar mais dinheiro ao manter o ânimo e o dinamismo necessários para o sucesso de uma empresa.",
    "ano": "2017",
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "O Poder do Hábito",
    "autor": "Charles Duhigg",
    "img": "https://ecommercedesucesso.com.br/wp-content/uploads/2021/08/livros-de-empreendedorismo-o-poder-do-habito-1.jpg",
    "sinopse": " Apesar de não tratar exclusivamente de empreendedorismo, Charles Duhigg descreve algo que interessa muito ao empreendedor: os hábitos dos consumidores.",
    "ano": "2012",
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "De Zero a UM",
    "autor": "Peter Thiel",
    "img": "https://ecommercedesucesso.com.br/wp-content/uploads/2021/08/livros-de-empreendedorismo-de-zero-a-um-1-1200x675-1.jpg",
    "sinopse": "O livro é considerado uma referência para quem trabalha com startups e é recomendado a todos os empreendedores que estejam buscando caminhos diferentes na hora de criar estratégias para seus negócios.",
    "ano": 2014,
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "O Investidor Inteligente",
    "autor": "Benjamin Graham",
    "img": "https://ecommercedesucesso.com.br/wp-content/uploads/2021/08/livros-de-empreendedorismo-o-investidor-inteligente.jpg",
    "sinopse": "Se você quer garantir um futuro promissor para o seu negócio, aprender sobre educação financeira é algo crucial nesse sentido …  Partindo dessa premissa, o livro O Investidor Inteligente, escrito por Benjamin Graham, é fundamental para que você entenda mais sobre investimentos.",
    "ano": 2016,
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "Empresas Feitas para Vencer",
    "autor": "Jim Collins",
    "img": "https://ecommercedesucesso.com.br/wp-content/uploads/2021/08/livros-de-empreendedorismo-empresas-feitas-para-vencer-1.jpg",
    "sinopse": "Este é um dos livros de empreendedorismo preferidos de Alex Tabor, CEO do Peixe Urbano. Good to Great: Empresas Feitas para Vencer procura destrinchar todos os segredos das companhias que deram certo. Funciona quase como um manual sobre como fazer uma empresa abandonar o conformismo e a zona de conforto, para conseguir alcançar o sucesso. É uma leitura obrigatória para quem quer se destacar no mercado.",
    "ano": 2018,
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "A Startup Enxuta",
    "autor": "Eric Ries",
    "img": "https://ecommercedesucesso.com.br/wp-content/uploads/2021/08/livros-de-empreendedorismo-a-startup-enxuta-1.jpg",
    "sinopse": "O livro A Startup Enxuta, do autor Eric Ries, é bastante conhecido pelos empreendedores. Se você anda tendo dificuldades em relação ao orçamento apertado, esta obra pode ser uma excelente opção de leitura!",
    "ano": 2012,
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "Sonho Grande",
    "autor": "Cristiane Correa",
    "img": "https://covers.zlibcdn2.com/covers299/books/2d/1a/42/2d1a42fcd53a800fc03299fc5b55899d.jpg",
    "sinopse": "Obra de cabeceira de muitos empreendedores do mundo todo, Sonho Grande foi escrito pela jornalista Cristiane Correa, e conta a história de Jorge Paulo Lemann e seus parceiros Beto Sicupira e Marcel Telles.",
    "ano": 2013,
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "Ponto da Virada",
    "autor": "Malcon Gladwell",
    "img": "https://ecommercedesucesso.com.br/wp-content/uploads/2021/08/livros-de-empreendedorismo-o-ponto-da-virada-1.jpg",
    "sinopse": "Nesse livro que já vendeu 5 milhões de exemplares em todo o mundo e está há mais de 200 semanas a lista de best-sellers do New York Times − Malcolm Gladwell apresenta uma maneira instigante e original de entender fenômenos sociais desse tipo: vê-los como epidemias.",
    "ano": 2011,
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "O Monge e o Executivo",
    "autor": "James C. Hunter",
    "img": "https://covers.zlibcdn2.com/covers299/books/3f/0e/61/3f0e61925f2d76fbd1bac077d7433eb5.jpg",
    "sinopse": "Essa obra já clássica ensina aos empreendedores toda a essência da liderança e como se tornar uma pessoa melhor para a sociedade. O autor acredita que líderes de verdade não possuem apenas um carisma de natureza, mas têm algo a mais que cativa, influencia e atrai as pessoas. É a leitura ideal para quem quer aprender a como engajar mais as pessoas e obter resultados positivos com isso.",
    "ano": 1989,
    "cols": 2,
    "rows": 3
  },
  {
    "titulo": "A Loja de Tudo Jeff Bezos e a Era da Amazon",
    "autor": "Brad Stone",
    "img": "https://covers.zlibcdn2.com/covers299/books/2c/3b/c7/2c3bc7fc10d0bcd894edb39920f01a0a.jpg",
    "conteudo": "A Amazon foi uma pioneira no comércio de livros pela internet e esteve à frente da primeira grande febre das pontocom. Mas Jeff Bezos, seu visionário criador, não se contentaria com uma livraria virtual descolada: ele queria que sua empresa dispusesse de uma seleção ilimitada de produtos a preços radicalmente baixos — e se tornasse “a loja de tudo”. Com o objetivo de descortinar esse universo, o jornalista Brad Stone obteve acesso inédito a funcionários e executivos da Amazon, além de familiares e amigos de Bezos, e o resultado é um retrato detalhado da vida na gigante do comércio on-line que expõe um mundo de competitividade sem limites",
    "ano": 2019,
    "cols": 2,
    "rows": 3
  }
]
