[
  {
    "id": 1,
    "titulo": "Guardiões de quatro patas",
    "autor": "Patrícia Cândido",
    "resumo": "Se você estiver atento, poderá perceber que os animais nos mostram o tempo todo como ter mais paciência, respeitar os ciclos da natureza, aproveitar o momento presente e, principalmente, valorizar o que importa e muitas vezes não é visível, não é tangível. Ter um Guardião de Quatro Patas é experimentar do amor mais puro e genuíno existente no Universo. Os bichos vêm até nós em raças e espécies distintas, mas sempre com o mesmo propósito: nos guiar e cuidar, além de proteger nossa missão de vida na Terra. Eles se doam infinitamente, nos ajudando a aliviar a carga emocional que é tão pesada para nós.",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2022/01/wk9tjl0LSdyTM8fiDgMzMivzGFz8Z1ZTyl7q6HCVPWhtf9nA6R35Dpz16wVPiKHCI3T4arRQGiYj9Jzb.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Guardiões de quatro patas"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 2,
    "titulo": "Nas pegadas da alemoa",
    "autor": "Ilko Minev",
    "resumo": "E tinha muito mais: atônitos, descobrimos que nos arquivos federais em Berlim está guardado um documento antes secreto, com o título “Guayana-Projekt”, no qual o especialista em Amazônia e Untersturmführer da SS, Schulz-Kampfhenkel, recomenda explicitamente a invasão e a conquista da Guiana Francesa. Para ele, não era aceitável que a Inglaterra tivesse a Guiana, com sua capital Georgetown; que a Holanda fosse dona do Suriname; nem que os franceses possuíssem a Guiana Francesa, com sua capital Caiena, enquanto a Alemanha não tinha nenhuma base naquela região tão estratégica e rica em minerais. “A tomada das Guianas é uma questão de primeira importância por razões político-estratégicas e coloniais”, afirma ele. Em carta ao Reichsführer da SS, Heinrich Himmler, de 26 de abril 1940, Kampfhenkel dá ainda a receita para a fácil conquista daqueles territórios: a aliança com os indígenas e o aproveitamento das boas relações com o Brasil, cujo presidente, Getúlio Vargas, segundo ele, seria admirador de Hitler e de Mussolini.",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2021/12/oxPbUniy9OY7iqE8eJzaZe2lwEqJSWQ7rgfrB0dtxR1PsflR8aNxgDnRfyLB3k5hPLGNphEVz5btx569.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Nas pegadas da alemoa"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 3,
    "titulo": "Mais esperto que o diabo",
    "autor": "Napoleon Hill",
    "resumo": "Escrito em 1938, após uma das maiores crises econômicas, e precedendo a Segunda Guerra Mundial, este livro não somente é uma fonte de inspiração e coragem, mas deve ser considerado um manual para todas aquelas pessoas que desejam ser mais espertas que seus medos, problemas e limitações, pois, como o próprio Hill fala - em toda adversidade existe uma semente de benefício equivalente.",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2021/07/Vgzr5F4Gh4Y0HTGeYaoSimsdVz8uJPebAWx397qktmYwr00d2YDOElgtMJ9QoFAT9LtGKTA3keBzzTDd.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Mais esperto que o diabo"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 4,
    "titulo": "A revolução dos bichos",
    "autor": "George Orwell",
    "resumo": "O romance atemporal de George Orwell.Uma sátira sobre a cega aceitação de uma sociedade ao totalitarismo",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2022/01/cmu6P4sEUQx1DeNdXEmbOT3Y5kKkIHo6wiTd0gMpHYP2ofFo4Gf7Ic03NGDiaUVKgxZ7mRXf5N528TQh.png",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "A revolução dos bichos"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 5,
    "titulo": "Do mil ao milhão",
    "autor": "Thiago Nigro",
    "resumo": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais. Por meio de dados e de sua própria experiência como investidor e assessor, Nigro mostra que a riqueza é possível para todos – basta estar disposto a aprender e se dedicar.",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2018/12/r45liYDuqOHQRJlKyhGi8KtfeXhwsr60hzkrN1xIHmnI8hyJUJfziDKooYi22JQfFTdopHRumlqknJIq.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Do mil ao milhão"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 6,
    "titulo": "Todos são bem-vindos",
    "autor": "Alexandra Penfold",
    "resumo": "Nesta escola, todos são bem-vindos. Não importa a origem, cada um tem seu lugar garantido, e todos aprendem a celebrar o amor e a diversidade. Com ilustrações cheias de cor e um texto rimado, acompanhamos um dia nesta escola onde todos são recebidos de braços abertos. Um livro adorável, que fala do que mais precisamos espalhar neste momento: amor.",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2022/01/zXen32YL8cFeVqZcNzpVlaNLSLCEuxPd7D3klzQjYxQ2XsCnoixM1JucMAKStB3OWIog79rZxRULJRhR.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Todos são bem-vindos"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 7,
    "titulo": "Mulheres que correm com os lobos",
    "autor": "Clarissa Pinkola Estes",
    "resumo": "Clássico dos estudos sobre o sagrado feminino e o feminismo, o livro Mulheres que correm com os lobos é o primeiro de uma série de longsellers da Rocco a ganhar edição com novo projeto gráfico e capa dura.",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2018/12/nCxf8cyh2k3HhDeb2nFf52XRbR5AJ4WRr6FaZ4XIELrSr0kEGpwxoc2YCbdYRlLp1t7OvWBQiSXbrZnm.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Mulheres que correm com os lobos"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 8,
    "titulo": "Cientista do marketing",
    "autor": "Dener Lippert",
    "resumo": "'Antes de investir no meio digital, as empresas precisam entender que o princípio de tudo é o marketing. E marketing é venda.'– Dener Lippert.Nesse universo de possibilidades e de conexão instantânea com seus clientes, é angustiante ver o tempo passando sem obter os resultados que seu negócio precisa.É preciso voltar para a base do marketing: vender o produto, vender para mais pessoas, vender mais vezes e vender pelo maior valor.",
    "img": "https://images-na.ssl-images-amazon.com/images/I/91WKPd60P4L.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Cientista do marketing"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 9,
    "titulo": "Amor & gelato",
    "autor": "Jenna Evans Welch",
    "resumo": "Um verão na Itália, uma antiga história de amor e um segredo de família. Depois da morte da mãe, Lina fica com a missão de realizar um último pedido: ir até a Itália para conhecer o pai. Do dia para a noite, ela se vê na famosa paisagem da Toscana, morando em uma casa localizada no mesmo terreno de um cemitério memorial de soldados americanos da Segunda Guerra Mundial, com um homem que nunca tinha ouvido falar. Apesar das belezas arquitetônicas, da história da cidade e das comidas maravilhosas, o que Lina mais quer é ir embora correndo dali. Mas as coisas começam a mudar quando ela recebe um antigo diário da mãe. Nele, a menina embarca em uma misteriosa história de amor, que pode explicar suas próprias origens.",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2021/04/7UAARrPReZ5vPtZZ0Qt3taq5HPZyfTCJBQsnxc0x7R3lPSQHdocPPoLDRhoWIqglf9grbBfXL6xgo25d.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Amor & gelato"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "id": 10,
    "titulo": "Torto arado",
    "autor": "Itamar Vieira Junior",
    "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
    "img": "https://www.publishnews.com.br/estaticos/uploads/2020/12/mAfckVkdsHEvlztqX5ThJBoeY5EpIQ8yhfh9Vfk3amwg7OxAwHgHT7hSUDvgtIOWiRDU7QYJwcnKAplz.jpg",
    "link": [
      {
        "ref": "/mais-vendidos/",
        "texto": "Torto arado"
      }
    ],
    "cols": 1,
    "rows": 2
  }
]
