[
{
  "id": 1,
  "titulo": "Dog Man: Mothering Heights",
  "autor": "Dav Pilkey",
  "resumo": "Dog Man is down on his luck, Petey confronts his not so purr-fect past, and Grampa is up to no good. The world is spinning out of control as new villains spill into town. Everything seems dark and full of despair. But hope is not lost. Can the incredible power of love save the day?Dav Pilkey's wildly popular Dog Man series appeals to readers of all ages and explores universally positive themes, including love, empathy, kindness, persistence, and the importance of doing good.",
  "img": "https://images-na.ssl-images-amazon.com/images/I/71UEa36BrpL.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "Dog Man: Mothering Heights"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 2,
  "titulo": "American Marxism",
  "autor": "Mark R. Levin",
  "resumo": "The seven-time #1 New York Times bestselling author, Fox News star, and radio host Mark R. Levin explains how the dangers he warned against in the 'timely yet timeless' (David Limbaugh, author of Jesus Is Risen) bestseller Liberty and Tyranny have come to pass.",
  "img": "https://images-na.ssl-images-amazon.com/images/I/51gGgVnODsL._SX342_SY445_QL70_ML2_.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "American Marxism"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 3,
  "titulo": "Big Shot",
  "autor": "Jeff Kinney",
  "resumo": "After a disastrous field day competition at school, Greg decides that when it comes to his athletic career, he's officially retired. But after his mom urges him to give sports one more chance, he reluctantly agrees to sign up for basketball.",
  "img": "https://images-na.ssl-images-amazon.com/images/I/51Ua3JTN8iS._SX338_BO1,204,203,200_.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "Big Shot"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 4,
  "titulo": "The Boy, the Mole, the Fox and the Horse",
  "autor": "Charlie Mackesy",
  "resumo": "'The Boy, the Mole, the Fox and the Horse is not only a thought-provoking, discussion-worthy story, the book itself is an object of art.'- Elizabeth Egan, The New York Times. From British illustrator, artist, and author Charlie Mackesy comes a journey for all ages that explores life's universal lessons, featuring 100 color and black-and-white drawings.",
  "img": "https://images-na.ssl-images-amazon.com/images/I/418D9yYGB3L._SX369_BO1,204,203,200_.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "The Boy, the Mole, the Fox and the Horse"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 5,
  "titulo": "Atomic Habits",
  "autor": "James Clear",
  "resumo": "Atomic Habits will reshape the way you think about progress and success, and give you the tools and strategies you need to transform your habits--whether you are a team looking to win a championship, an organization hoping to redefine an industry, or simply an individual who wishes to quit smoking, lose weight, reduce stress, or achieve any other goal.",
  "img": "https://images-na.ssl-images-amazon.com/images/I/91HSzl9bxoL.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "Atomic Habits"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 6,
  "titulo": "It Ends With Us",
  "autor": "Colleen Hoover",
  "resumo": "About the Author Colleen Hoover is the 1 New York Times bestselling author of Slammed, Hopeless, Maybe Someday, Maybe Not, Ugly Love, Confess, November 9, It Ends with Us, Without Merit, and All Your Perfects She has won the Goodreads Choice Award for Best Romance three years in a row—for Confess 2015, It Ends with Us 2016, and Without Merit 2017 Confess was adapted into a seven-episode online series In 2015, Colleen and her family founded The Bookworm Box, a bookstore and monthly subscription service offering signed novels donated by authors All profits are given to various charities each month to help those in need Colleen lives in Texas with her husband and their three boys Visit ColleenHoovercom.",
  "img": "https://images-na.ssl-images-amazon.com/images/I/817vqET828L.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "It Ends With Us"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 7,
  "titulo": "The Very Hungry Caterpillar",
  "autor": "Carle Eric",
  "resumo": "The very hungry caterpillar literally eats his way through the pages of the book—and right into your child's heart...—Mother's Manual. Gorgeously illustrated, brilliantly innovative...—The New York Times Book Review",
  "img": "https://images-na.ssl-images-amazon.com/images/I/91vnzZO5yPL.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "The Very Hungry Caterpillar"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 8,
  "titulo": "Oh, the Places You’ll Go!",
  "autor": "Dr Seuss",
  "resumo": "A perennial favorite, Dr. Seuss’s wonderfully wise graduation speech is the perfect send-off for children starting out in the world, be they nursery school, high school, or college grads! From soaring to high heights and seeing great sights to being left in a Lurch on a prickle-ly perch, Dr. Seuss addresses life’s ups and downs with his trademark humorous verse and illustrations, while encouraging readers to find the success that lies within. In a starred review, Booklist notes: “Seuss’s message is simple but never sappy: life may be a ‘Great Balancing Act,’ but through it all ‘There’s fun to be done.’”",
  "img": "https://images-na.ssl-images-amazon.com/images/I/81a5KHEkwQL.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "Oh, the Places You’ll Go!"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 9,
  "titulo": "The Four Agreements",
  "autor": "Don Miguel Ruiz",
  "resumo": "Rooted in traditional Toltec wisdom beliefs, four agreements in life are essential steps on the path to personal freedom. As beliefs are transformed through maintaining these agreements, shamanic teacher and healer don Miguel Ruiz asserts lives will 'become filled with grace, peace, and unconditional love.'",
  "img": "https://images-na.ssl-images-amazon.com/images/I/51QAKMAGrJL._SY344_BO1,204,203,200_QL70_ML2_.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "The Four Agreements"
    }
  ],
  "cols": 1,
  "rows": 2
},
{
  "id": 10,
  "titulo": "The Four Winds",
  "autor": "Kristin Hannah",
  "resumo": "Nas profundezas do sertão baiano, as irmãs Bibiana e Belonísia encontram uma velha e misteriosa faca na mala guardada sob a cama da avó. Ocorre então um acidente. E para sempre suas vidas estarão ligadas — a ponto de uma precisar ser a voz da outra. Numa trama conduzida com maestria e com uma prosa melodiosa, o romance conta uma história de vida e morte, de combate e redenção.",
  "img": "https://images-na.ssl-images-amazon.com/images/I/91+CnxqOEQS.jpg",
  "link": [
    {
      "ref": "/mais-vendidos/",
      "texto": "The Four Winds"
    }
  ],
  "cols": 1,
  "rows": 2
}
]
