[
  {
    "titulo": "#1 O Livro da Psicologia",
    "autor": "Vários autores",
    "descricao": "O Livro da Psicologia constrói uma linha cronológica dessa ciência, apresentando a trajetória de diversos pensadores da psicologia. Além disso, ele discorre sobre os principais termos e teorias, sendo o mais atualizado livro sobre o tema. O guia é perfeito para quem busca uma introdução ao universo da psicologia. Com linguagem simples e didática, você consegue dar seus primeiros passos no tema!",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/01-livros-de-psicologia.jpg.webp"
  },
  {
    "titulo": "#2 Psicologias: uma introdução ao estudo da psicologia",
    "autor": "Ana Mercês Bahia Bock, Maria de Lourdes T. Teixeira e Odair Furtado",
    "descricao": "Essa obra também funciona como um livro introdutório, com assuntos de amplo interesse dos estudantes. Ao longo da leitura, você verá abordagens teóricas, áreas de conhecimento, características a profissão e muito mais. A nova edição conta ainda com dois novos capítulos sobre a questão racial no Brasil e o que é felicidade. Com a análise de temas atuais, fica mais fácil compreender a importância da psicologia e os seus principais conceitos.",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/02-livros-de-psicologia-uma-introducao-ao-estudo.jpg.webp"
  },
  {
    "titulo": "#3 Psicopatologia e Semiologia dos Transtornos Mentais",
    "autor": "Paulo Dalgalarrondo",
    "descricao": "Nesta nova edição, Dalgalarrondo atualiza o principal livro-texto de psicopatologia e semiologia psiquiátrica brasileiro. Com isso, a obra se torna condizente com o DSM-5 e a CID-11. Além disso, o livro conta ainda com um novo capítulo sobre comunicação não verbal e um site com material exclusivo para quem adquirir a obra!",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/03-livros-de-psicologia-psicopatologia-semiologia-dos-transtornos-mentais.jpg.webp"

  },
  {
    "titulo": "#4 Tudo o que você precisa saber sobre psicologia: Um livro prático sobre o estudo da mente humanas",
    "autor": "Paul Kleinman",
    "descricao": "Esse livro é um ótimo exemplo de por que Freud é considerado o pai da psicanálise. Na obra, o cientista investiga o que mantém coesa uma massa de pessoas. Considerado um texto social, engloba seus estudos sobre antropologia e psicologia dos povos. Por meio do livro, você vai se familiarizar com alguns temas como a identificação, regressão, idealização, libido e recalque.",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/04-livros-de-psicologia-tudo-que-voce-precisa-saber-sobre-psicologia.jpg.webp"
  },
  {
    "titulo": "#5 Psicologia das massas e análise do eu",
    "autor": "Sigmund Freud",
    "descricao": "Esse manual também não poderia ficar de fora da nossa lista de melhores livros de psicologia. Afinal, a obra funciona como referência para profissionais e estudantes de psicologia, sendo um verdadeiro guia completo de diagnóstico e tratamento dos transtornos psicológicos mais comuns nas pessoas.",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/05-livros-de-psicologia-massas-analise-eu.jpg.webp"
  },
  {
    "titulo": "#6 Manual clínico dos transtornos psicológicos",
    "autor": "Vários autores",
    "descricao": "A obra de Leahy tem como objetivo reunir ferramentas imprescindíveis para a prática clínica. O autor descreve – de forma clara e linguagem acessível – as principais estratégias para ajudar os pacientes a lidar com pensamentos distorcidos, crenças centrais e padrões de preocupação. Além disso, ele ensina também as melhores práticas para ajudar os pacientes a lidarem com suas emoções e avaliar esquemas pessoais.",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/06-livros-de-psicologia-manual-clinico-transtornos-psicologicos.jpg.webp"
  },
  {
    "titulo": "#7 Técnicas de Terapia Cognitiva: Manual do Terapeuta",
    "autor": "Robert L. Leahy",
    "descricao": "Já esse livro é essencial para quem quer se aprofundar nos debates relacionados à saúde mental nas escolas. Afinal, como é possível preservar crianças e adolescentes? Além disso, como podemos diferenciar transtornos como o déficit de atenção de características normais de desenvolvimento, como a agitação? Todas essas questões e outros assuntos importantes fazem parte da obra de Estanislau e Bressan. O livro é repleto de dicas e exemplos para ajudar profissionais da educação e lidar com a saúde mental no ambiente de aprendizado.",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/07-livros-de-psicologia-tecnicas-terapia-cognitiva.jpg.webp"
  },
  {
    "titulo": "#8 Saúde Mental na Escola: O que os Educadores Devem Saber",
    "autor": "Gustavo M. Estanislau e Rodrigo Affonseca Bressan",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/08-livros-de-psicologia-saude-mental-na-escola.jpg.webp"
  },
  {
    "titulo": "#9 Desenvolvimento humano",
    "autor": "Várias autoras",
    "descricao": "Esse também é um dos livros de psicologia considerados clássicos. Em Desenvolvimento Humano, as autoras falam sobre as diferentes fases do desenvolvimento, desde o surgimento da vida até o momento da morte.     Tudo isso é feito com foco no desenvolvimento físico, cognitivo e psicossocial, por meio de uma linguagem didática e ilustrada. Nessa nova edição, foram inclusas seções sobre como a tecnologia afeta a aprendizagem, as mães no mercado de trabalho e até reflexões sobre o impacto das redes sociais.",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/09-livros-de-psicologia-desenvolvimento-humano.jpg.webp"
  },
  {
    "titulo": "#10 A Interpretação dos Sonhos",
    "autor": "Sigmund Freud",
    "descricao": "Por último, não podemos deixar de citar um dos livros que deu início à psicanálise como conhecemos hoje. Em A Interpretação dos Sonhos, Freud fala sobre como o que acontece em quanto dormimos pode falar sobre as situações do cotidiano. Com reflexões sobre o consciente, inconsciente, recalque e repressão, você vai compreender como os sonhos podem ser analisados para compreender melhor um paciente.",
    "img": "https://livroseatitudes.com.br/wp-content/uploads/2021/04/10-livros-de-psicologia-interpretacao-dos-sonhos.jpg.webp"
  }
]
