[
  {
    "titulo": "O Milagre Da Manhã",
    "autor": "Elrod,Hal",
    "sinopse": "Conheça o método simples e eficaz que vai proporcionar a vida dos sonhos — antes das 8 horas da manhã! Hal Elrod explica os benefícios de acordar cedo e desenvolver todo o nosso potencial e as nossas habilidades. O milagre da manhã permite que o leitor alcance níveis de sucesso jamais imaginados, tanto na vida pessoal quanto profissional. A mudança de hábitos e a nova rotina matinal proposta por Hal vai proporcionar melhorias significativas na saúde, na felicidade, nos relacionamentos, nas finanças, na espiritualidade ou quaisquer outras áreas que necessitem ser aprimoradas.",
    "img": "https://lojasaraiva.vteximg.com.br/arquivos/ids/12107927/1008997059.jpg?v=637142244051200000"
  },
  {
    "titulo": "Endurance - A Lendária Expedição de Shackleton À Antártida",
    "autor": "Alexander,Caroline",
    "sinopse": "Em 1914 o fotógrafo Frank Hurley embarcou no Endurance com a missão de registrar a primeira travessia a pé da Antártida. A expedição não alcançou o objetivo, embora todos tenham voltado sãos e salvos. Hurley, entretanto, produziu um registro sem paralelo na história da fotografia. Edição com mais de 140 fotos inéditas.",
    "img": "https://lojasaraiva.vteximg.com.br/arquivos/ids/5602271/1008975498.jpg?v=637062069814570000"
  },
  {
    "titulo": "Sapiens - Uma Breve Historia da Humanidade",
    "autor": "Harari,Yuval Noah",
    "sinopse": "“Uma história abrangente da raça humana. [...] aborda alguns dos fatores cruciais que nos permitiram construir esta extraordinária civilização.” Barack Obama. “Ilumina as grandes questões da história e do mundo moderno.” Jared Diamond, autor de Armas, germes e aço “Este livro fascinante não pode ser resumido; você simplesmente terá de lê-lo.” Financial Times. O que possibilitou ao Homo sapiens subjugar as demais espécies? O que nos torna capazes das mais belas obras de arte, dos avanços científicos mais impensáveis e das mais horripilantes guerras? Nossa capacidade imaginativa. Somos a única espécie que acredita em coisas que não existem na natureza, como Estados, dinheiro e direitos humanos. Partindo dessa ideia, Yuval Noah Harari, doutor em história pela Universidade de Oxford, aborda em Sapiens a história da humanidade sob uma perspectiva inovadora. Explica que o capitalismo é a mais bem-sucedida religião; que o imperialismo é o sistema político mais lucrativo; que nós, humanos modernos, embora sejamos muito mais poderosos que nossos ancestrais, provavelmente não somos mais felizes. Um relato eletrizante sobre a aventura de nossa extraordinária espécie – de primatas insignificantes a senhores do mundo.",
    "img": "https://lojasaraiva.vteximg.com.br/arquivos/ids/31755048/1011229206.jpg?v=637481557705230000"
  },
  {
    "titulo": "Cérebro E Meditação - Diálogos Entre O Budismo E A Neurociência",
    "autor": "Ricard,Matthieu,Singer,Wolf",
    "sinopse": "Monge budista há mais de quarenta anos, Matthieu Ricard é considerado o homem mais feliz do mundo por cientistas que analisaram sua estrutura cerebral. Neste livro, ele se alia a Wolf Singer, um dos mais importantes neurocientistas da atualidade, para desbravar o funcionamento da mente. Em saborosos e interessantes diálogos – que ocorreram ao longo de oito anos – os dois confrontam suas visões para debater questões como: A meditação muda os circuitos cerebrais? Como as emoções se formam? Qual a natureza da consciência? Existe livre-arbítrio? Instigante e inspirador, Cérebro e meditação enaltece a necessidade de troca entre a ciência moderna e os conhecimentos milenares para tornar possível, enfim, desvendar os mistérios do espírito humano e estabelecer uma verdadeira ciência da mente.",
    "img": "https://lojasaraiva.vteximg.com.br/arquivos/ids/12111750/1006543032.jpg?v=637142258288870000"
  }
]
